["<pad>", "<sos>", "<eos>", "<unk>", "This", "is", "true", "of", "adults", "as", "well", "children.", "Cela", "est", "valable", "pour", "les", "adultes", "aussi", "bien", "que", "enfants.", "What", "the", "price?", "C'est", "à", "quel", "prix", "?", "Could", "I", "have", "money", "for", "my", "piano", "lesson?", "Est-ce", "je", "pourrais", "avoir", "de", "l'argent", "ma", "leçon", "made", "a", "couple", "calls.", "Je", "passai", "quelques", "coups", "fil.", "That", "food's", "hard", "to", "digest.", "Cette", "nourriture", "difficile", "digérer.", "That's", "all", "we", "know.", "tout", "ce", "nous", "savons.", "Why", "do", "you", "hate", "me?", "Pourquoi", "me", "I'm", "very", "upset.", "suis", "très", "contrariée.", "She", "poured", "water", "into", "Elle", "versé", "l'eau", "dans", "la", "I'd", "rather", "stay", "home", "and", "sleep", "day.", "préférerais", "rester", "maison", "et", "dormir", "toute", "journée.", "You", "pay", "in", "advance.", "Vous", "devez", "payer", "d'avance.", "\"What", "are", "these?\"", "\"They", "your", "pictures.\"", "«", "Et", "ça", "c'est", "quoi", "»", "Ce", "sont", "vos", "photos.", "He", "loves", "her.", "Il", "l'aime.", "They", "need", "attention.", "Ils", "ont", "tous", "besoin", "d'attention.", "It's", "unlikely.", "assez", "peu", "probable.", "The", "dietitian", "told", "eat", "too", "much", "starch.", "La", "nutritionniste", "m’a", "dit", "mangeais", "trop", "féculents.", "How", "many", "books", "bag?", "Combien", "livres", "avez-vous", "votre", "sac", "others", "waiting", "me.", "Les", "autres", "m'attendent.", "busy", "preparing", "trip.", "occupé", "préparer", "le", "voyage.", "Water", "important", "humans.", "L'eau", "importante", "humains.", "A", "heavy", "rain", "fell.", "pluie", "s'abattit.", "Did", "read", "article?", "As-tu", "lu", "l'article", "was", "banished", "from", "fut", "du", "royaume.", "can't", "believe", "that", "were", "smartest", "kid", "class.", "n'arrive", "pas", "croire", "tu", "étais", "gamin", "plus", "intelligent", "ta", "classe.", "Tom", "knew", "Mary", "at", "work.", "savait", "était", "au", "boulot.", "get", "what", "they", "deserve.", "qu'ils", "méritent.", "Where", "did", "find", "this", "evidence?", "Où", "trouvé", "cette", "preuve", "an", "unusual", "situation.", "une", "situation", "inhabituelle.", "avoided", "being", "caught.", "ne", "s'est", "fait", "prendre.", "His", "clothes", "always", "out", "style.", "Ses", "vêtements", "toujours", "démodés.", "More", "more", "students", "joining", "De", "en", "d'étudiants", "se", "aux", "no", "idea", "how", "it", "works.", "n'ai", "aucune", "idée", "comment", "marche.", "It", "wasn't", "big.", "n'était", "si", "gros.", "We'll", "never", "forget.", "Nous", "n'oublierons", "jamais.", "Farmers", "on", "loans", "had", "auction", "off", "their", "land.", "fermiers", "paiements", "devaient", "vendre", "leurs", "terres", "enchères.", "help", "m’aider", "Come", "over.", "Venez", "chez", "!", "Sorry,", "don't", "accept", "credit", "cards.", "désolé,", "cartes", "crédit", "acceptées.", "basket", "empty.", "Le", "panier", "vide.", "fact", "with", "d'argent", "sur", "moi.", "Do", "know", "who", "am?", "Savez-vous", "qui", "going", "be", "morning", "soon.", "Ça", "va", "bientôt", "être", "matin.", "examined", "spare", "parts", "one", "after", "another.", "examina", "pièces", "détachées", "l'une", "après", "l'autre.", "wish", "you.", "J'aimerais", "autant", "toi.", "fail", "see", "difference.", "vois", "différence.", "until", "yesterday", "heard", "news.", "n'est", "depuis", "hier", "j'ai", "entendu", "infos.", "doing", "next", "summer?", "Que", "faites-vous", "l'été", "prochain", "We", "ants", "kitchen.", "call", "On", "des", "fourmis", "cuisine.", "faut", "qu'on", "appelle", "un", "good", "person.", "Tu", "es", "mec", "bien.", "burning", "these", "pictures?", "est-ce", "ces", "photos", "People", "lined", "up", "around", "block", "theater", "open.", "gens", "faisaient", "file", "autour", "pâté", "maisons", "attendant", "théâtre", "ouvre.", "There", "left", "bottle.", "n'y", "d'eau", "bouteille.", "Who", "give", "book", "to?", "À", "as-tu", "donné", "livre", "Today", "Valentine's", "Day.", "Aujourd'hui", "Saint-Valentin.", "Let", "tell", "about", "our", "special.", "Permettez-moi", "vous", "expliquer", "plat", "jour.", "want", "clean", "up.", "veux", "m'aides", "nettoyer.", "hear", "feeble", "excuses.", "entendre", "tes", "excuses", "bidons.", "connais.", "long", "game", "last?", "temps", "duré", "match", "All", "us", "getting", "older.", "prenons", "toutes", "l'âge.", "You're", "selfish", "êtes", "personne", "égoïste.", "Are", "sure", "can", "handle", "this?", "Êtes-vous", "sûr", "pouvoir", "gérer", "ceci", "office", "without", "saying", "word", "anyone.", "quitté", "bureau", "sans", "rien", "dire", "personne.", "Don't", "make", "any", "loud", "noises.", "Ne", "fais", "moindre", "bruit.", "Sometimes", "it's", "late", "apologize.", "parfois", "tard", "présenter", "ses", "didn't", "think", "would", "show", "pensais", "montreriez.", "basked", "sun.", "Elles", "soleil.", "Things", "aren't", "seem.", "méfier", "apparences.", "wants", "go", "Boston", "him.", "veut", "alliez", "avec", "lui.", "three", "bullet", "wounds", "his", "chest.", "eu", "trois", "blessures", "par", "balle", "torse.", "worse", "than", "thought.", "pire", "pensais.", "all?", "L'avez-vous", "totalité", "bank", "run", "by", "private", "citizens.", "banque", "dirigée", "citoyens", "privés.", "worth", "checking", "out.", "vaut", "coup", "vérifier.", "prove", "anything.", "pouvons", "prouver.", "Have", "been", "when", "expected", "here?", "a-t-on", "quand", "attendus", "ici", "I've", "decided", "not", "Christmas", "year.", "moi", "avons", "décidé", "aller", "Noël", "année.", "article", "sale.", "Cet", "vendre.", "My", "aunt", "has", "Ma", "tante", "sound", "nervous.", "avez", "l'air", "nerveuses.", "feelings", "haven't", "changed.", "Mes", "sentiments", "n'ont", "changé.", "resumed", "negotiations", "company.", "repris", "société.", "expect", "mercy", "N'attendez", "pitié", "part.", "conspiracy.", "conspiration.", "Without", "you,", "would've", "died.", "Sans", "toi,", "serais", "mort.", "teach", "anything", "else.", "peux", "t'enseigner", "plus.", "rained", "yesterday,", "but", "cleared", "morning.", "plu", "hier,", "mais", "éclairci", "agreed", "among", "ourselves.", "sommes", "accordées", "entre", "nous.", "boyfriend.", "petit", "copain.", "guest", "room.", "chambre", "d'amis.", "exactly", "do.", "exactement", "fasses.", "raised", "right.", "J'ai", "été", "supermarket", "within", "walking", "distance.", "supermarché", "pas.", "engineer", "use", "machine.", "L'ingénieur", "utiliser", "ate", "salad", "lunch.", "mangé", "salade", "déjeuner.", "weather", "mild.", "doux.", "broke.", "fauché.", "part", "this.", "faites", "partie.", "Many", "trees", "fell", "down.", "nombreux", "arbres", "meet", "said", "businessman.", "Ravie", "rencontrer,", "femme", "d'affaires.", "buying", "bookstore.", "train", "d'acheter", "librairie.", "beautiful", "tan.", "beau", "teint", "hâlé.", "annoyed", "city", "noises", "sort", "or", "En", "ville", "il", "agacé", "bruits", "easy", "fireworks", "over", "there.", "facile", "voir", "feux", "d'artifice", "là-bas.", "satisfied?", "Sont-elles", "contentées", "house", "belongs", "appartient", "mes", "He's", "salesman", "too.", "vendeur.", "dangerous.", "dangereux.", "doesn't", "understand", "comprend", "bad", "come", "today.", "dommage", "puisses", "venir", "nous,", "aujourd'hui.", "stressful", "journée", "stressante.", "knows", "won't", "sait", "marcher.", "it.", "peut", "y", "faire.", "live?", "vis-tu", "That'll", "end", "badly.", "mal", "terminer.", "count", "every", "sais", "compter", "chacun", "vous.", "bit", "short", "now.", "court", "moment.", "play", "us.", "Viens", "jouer", "eyes", "J'étais", "l'objet", "regards.", "will", "glad", "if", "her", "appréciera", "ailles", "hasn't", "eaten", "time.", "n'a", "longtemps.", "bitter.", "cacao", "amer.", "full", "surprises.", "pleine", "Put", "shoes.", "Let's", "dinner.", "Mets", "chaussures", "allons", "dîner.", "There's", "yellow", "rose", "là-bas", "jaune.", "Spending", "time", "family", "should", "priority.", "Passer", "famille", "devrait", "priorité.", "Christmas?", "Sais-tu", "imitating", "m'imiter", "remember", "mentioning", "once", "twice.", "souviens", "l'avoir", "mentionné", "ou", "deux", "reprises.", "spend", "passer", "enjoy", "party", "all.", "amusé", "fête.", "We're", "gonna", "lot", "fun.", "rigoler.", "resourceful.", "pleins", "ressources.", "here", "protect", "là", "protéger.", "nothing", "else", "lose.", "d'autre", "perdre.", "hidden?", "caché", "Excuse", "me,", "could", "say", "again", "slowly?", "Pourriez-vous", "répéter", "cela", "lentement,", "prie", "mother", "mère", "m'adore.", "died", "1960.", "mourut", "I'll", "go.", "vais", "essayer.", "them", "solve", "problems.", "résoudre", "problèmes.", "cautious.", "prudent.", "shrugged.", "haussa", "épaules.", "words", "taken", "context.", "mots", "sortis", "leur", "contexte.", "love", "ignores", "combien", "t'aime.", "went", "school.", "allé", "école.", "someplace", "stay?", "Disposez-vous", "d'un", "endroit", "loger", "like", "speak", "Tom.", "parler", "put", "down", "thoughts", "paper.", "mit", "papier", "idées.", "scream.", "hurlé.", "plenty", "water.", "disposent", "plein", "d'eau.", "determine", "done", "first.", "devrions", "décider", "qu'il", "faire", "premier.", "American.", "américaine.", "looked", "eye.", "m'a", "regardé", "yeux.", "enough", "vacation", "jamais", "vacances.", "both", "live", "where", "savons", "vivez", "où", "dites.", "am", "thinking", "abroad", "pense", "partir", "l'étranger", "l'année", "prochaine.", "thought", "sleeping.", "endormi.", "there?", "Savais-tu", "l'intérieur", "manque", "temps.", "lives", "him", "small", "apartment.", "habite", "lui", "appartement.", "got", "taxi", "so", "wouldn't", "late.", "pris", "retard.", "he", "succeed.", "réussir.", "visit", "tomorrow.", "te", "rendrons", "visite", "demain.", "intention", "meddling", "affairs.", "affaires.", "heart", "broke", "saw", "dying", "birds.", "Mon", "cœur", "brisé", "vu", "oiseaux", "mourants.", "What's", "favorite", "color", "hair?", "Quelle", "couleur", "cheveux", "préférée", "grandparents", "born", "last", "century.", "grands-parents", "nés", "siècle", "dernier.", "look", "dignified.", "parais", "digne.", "When", "dancing", "him?", "Quand", "l'as-tu", "vue", "danser", "Having", "telephone", "helped", "clients.", "Avoir", "téléphone", "l'a", "aidée", "trouver", "crazy.", "devenir", "fou.", "gave", "that.", "disiez", "cela.", "teacher", "anymore?", "voulez", "enseignant", "decide", "do?", "Qu'as-tu", "faire?", "finally", "found", "job.", "enfin", "emploi.", "necessary", "nécessaire", "d'aller", "Is", "eating", "people", "wrong?", "Manger", "êtres", "humains", "est-il", "does", "cause", "problem,", "it?", "pose", "problème,", "n'est-ce", "sorry", "yelled", "désolée", "t'avoir", "crié", "après.", "first", "person", "to.", "première", "laquelle", "ça.", "voyait.", "support", "proposal.", "soutiens", "proposition.", "They'll", "remember.", "s'en", "souviendront.", "tired", "waiting.", "étaient", "fatiguées", "d'attendre.", "great", "amusée", "you'd", "plairait.", "weak.", "faible.", "French.", "n'aime", "français.", "Can", "aid?", "Pouvez-vous", "donner", "premiers", "soins", "almost", "tall", "presque", "grand", "smarter", "élégante", "pulled", "trigger.", "ai", "appuyé", "gâchette.", "whole", "body", "big", "bruise", "rugby", "game.", "Après", "rugby,", "mon", "corps", "drill.", "connaissez", "mantra.", "world", "brink", "nuclear", "war", "during", "Cuban", "October", "1962.", "monde", "bord", "d'une", "guerre", "lors", "crise", "octobre", "handcuffs.", "menotté.", "Please", "stop", "laughing.", "Arrêtez", "rire,", "s'il", "plaît.", "willing", "try?", "Veux-tu", "essayer", "reply", "sooner.", "désolé", "répondu", "tôt.", "seemed", "personal.", "paraissait", "personnel.", "exercise.", "d'exercice.", "anything?", "n'as-tu", "care", "father", "is.", "still", "follow", "orders.", "fiche", "savoir", "père.", "même", "obéir", "ordres.", "dessert?", "Qu'y", "a-t-il", "comme", "dessert", "wonder", "whether", "really", "serious.", "demande", "vraiment", "sérieux.", "driver", "sleeping", "car.", "Un", "chauffeur", "dormait", "voiture.", "wife", "expecting", "child.", "attendons", "notre", "premier", "enfant.", "hope", "brought", "coffee.", "J'espère", "apporté", "café.", "seems", "younger", "Mary.", "semble", "beaucoup", "jeune", "Marie.", "get.", "just", "tattoo.", "viens", "d'obtenir", "parade", "militaire.", "nearly", "starved.", "faim.", "looks", "someone", "ripped", "page", "book.", "dirait", "quelqu'un", "arraché", "livre.", "postponed", "leaving", "Hokkaido", "month.", "repoussé", "son", "départ", "mois", "prochain.", "back.", "rembourser.", "considered", "prime", "suspect", "police.", "considéré", "numéro", "must", "fix", "dois", "réparer.", "quite", "simple.", "report", "there", "tomorrow", "evening.", "bulletin", "météo", "demain", "soir", "aurait", "l'orage.", "happen", "again.", "reproduire.", "old", "rule.", "vieille", "règle.", "away.", "m'en", "something", "autre", "chose", "does.", "indifférent.", "idea.", "excellente", "idée.", "why", "happening?", "pourquoi", "disappeared.", "disparu.", "By", "there,", "already", "c'était", "déjà", "tard.", "talk", "it,", "OK?", "parler,", "d'accord", "Both", "drinking", "smoking", "health.", "L'alcool", "tabac", "mauvais", "santé.", "planning", "buy", "projet", "sober", "years.", "sobre", "ans.", "smelled", "something.", "senti", "quelque", "chose.", "arms", "J'aime", "prends", "bras.", "Last", "year", "snow.", "neigé", "passée.", "girlfriend.", "petite", "amie.", "life", "J'arrive", "terme", "vie.", "anybody", "speaks", "French?", "Connais-tu", "sachant", "français", "help.", "aidera.", "actually", "aies", "You'd", "better", "try", "ferais", "mieux", "d'essayer", "d'autre.", "days", "ago.", "parti", "jours.", "happen.", "arrivé.", "carpenter.", "super", "charpentier.", "dad", "thirteen.", "père", "mort", "j'avais", "treize", "friends?", "amies", "lasted", "two", "dura", "expressed", "form", "painting.", "exprimé", "peinture.", "remonte", "dernier", "forget", "N'oubliez", "dire.", "ship", "sea.", "navire", "mer.", "lid", "closed.", "couvercle", "fermé.", "After", "graduated", "college,", "job", "father's", "fus", "diplômé", "l'école,", "poste", "l'entreprise", "refaites", "self-conscious.", "utmost", "care.", "Veuillez", "manipuler", "soin.", "gas", "station?", "crois", "reste", "d'essence", "atteindre", "prochaine", "station-service", "upstairs.", "haut.", "nice.", "gentils.", "point", "right", "précisément", "l'instant.", "toy.", "jouet.", "forgot", "card", "home.", "oublié", "carte", "maison.", "should've", "bought", "another", "bottle", "wine.", "aurions", "dû", "acheter", "bouteille", "vin.", "shopping.", "juste", "emplettes.", "Air", "mixture", "various", "gases.", "L'air", "mélange", "différents", "gaz.", "tore", "déchira", "papier.", "Look", "woods.", "Regarde", "bois.", "alone.", "seul.", "outraged.", "indigné.", "they're", "satisfied", "result.", "contents", "résultat.", "Donnez-moi", "livre,", "hurry", "up!", "afraid", "crains", "d'avoir", "mauvaises", "nouvelles.", "time?", "êtes-vous", "asked", "J'attends", "fasse", "demandé.", "soif", "heat", "some", "leftovers", "Laisse-moi", "réchauffer", "restes.", "beef?", "ton", "problème", "Kids", "think.", "enfants", "malins", "penses.", "become", "doctor.", "médecin.", "lines.", "lignes.", "dog", "harm", "chien", "fera", "mal.", "réalité", "fait.", "refaire.", "lemon", "tree.", "citronnier.", "sleepy", "anymore.", "sommeil.", "Voulez-vous", "grew", "grandisses.", "rains.", "pleuvra.", "need.", "faut.", "ordered", "sweep", "ordonné", "balayer", "pièce.", "meant", "joke.", "disais", "blague.", "altogether", "wrong.", "complètement", "faux.", "dresses", "black", "other", "dark", "color.", "s'habille", "noir", "sombre.", "meaningful", "look.", "jeté", "regard", "signification.", "unrealistic.", "irréaliste.", "acquire", "real", "superficial", "knowledge.", "acquérir", "véritables", "connaissance", "superficielle.", "d'aide.", "Which", "horse", "bet", "on?", "Sur", "cheval", "parié", "guarantee", "regret", "regretterez", "Help", "hide", "money.", "Aide-moi", "cacher", "cet", "argent.", "spent", "day", "reading", "novel.", "passé", "entière", "lire", "roman.", "stroke", "genius.", "éclair", "génie.", "soccer", "Demain", "jouerai", "football.", "intersection.", "manqué", "renverser", "croisement.", "definitely", "impressed.", "impressionnée.", "believed", "keep", "promise.", "tiendrait", "sa", "promesse.", "change", "plan.", "l'ai", "amené", "changer", "drives", "nuts.", "rend", "dingue.", "learned", "French", "appris", "l'école.", "Be", "merciful.", "Sois", "miséricordieuse", "continue", "study", "live.", "devons", "continuer", "d'étudier", "longtemps", "boy", "threw", "paper", "airplane", "teacher.", "garçon", "lança", "avion", "direction", "l'instituteur.", "OK.", "normal.", "plan", "abroad?", "Prévois-tu", "Keep", "singing.", "Continuez", "chanter.", "wrong", "them?", "Qu'est-ce", "elles", "skinny.", "maigrichons.", "fast", "quelle", "vitesse", "peux-tu", "voulu", "patient.", "perhaps", "pensé", "peut-être", "aider.", "business", "plan?", "Avez-vous", "d'affaires", "leaves", "turned", "red.", "arbres,", "feuilles", "devenues", "rouges.", "sang", "unison.", "chanté", "l'unisson.", "thinking.", "girl", "sit", "legs", "crossed.", "Une", "fille", "s'asseoir", "jambes", "croisées.", "Get", "moving.", "Avance.", "everything", "perfect?", "veux-tu", "soit", "parfait", "little", "J'eus", "future?", "peur", "l'avenir", "fire", "caused", "damage.", "L'incendie", "dégâts.", "rules.", "règles.", "complete", "idiot.", "penser", "sûre", "peuvent", "close", "door,", "please?", "Pourrais-tu", "fermer", "porte,", "plaît", "happened", "before.", "Tout", "tough", "race.", "course", "difficile.", "t'aimons", "tous.", "confirmed", "L'as-tu", "confirmé", "came", "looking", "venu", "recherche.", "proud", "fier", "Grab", "Attrapez", "simplement", "maintenant.", "baby", "crying?", "bébé", "pleure-t-il", "screwed", "courage", "proposed", "rassembla", "demanda", "mariage.", "Where's", "kitchen?", "cuisine", "outside.", "s'assombrit", "dehors.", "For", "him,", "hunger", "abstract", "concept.", "food.", "Pour", "lui,", "faim", "concept", "avait", "manger.", "appointments.", "rendez-vous.", "noise.", "demandé", "music.", "musique.", "couldn't", "night.", "pu", "nuit", "dernière.", "J'aurais", "source", "river?", "rivière", "prend-elle", "speaking", "Would", "parlez", "vite", "Voudriez-vous", "lentement", "Ask", "policeman.", "Demandez", "policier.", "Who's", "woman", "brown", "coat?", "Qui", "porte", "manteau", "brun", "wear", "white", "dress.", "mettrai", "robe", "blanche.", "studies", "library", "étudie", "bibliothèque", "beckoned", "signe", "m'approcher.", "ready", "necessary.", "prêts", "nécessaire.", "rappellerai.", "gives", "donne", "dont", "besoin.", "friend", "mine.", "ancien", "ami.", "reach", "ceiling.", "plafond.", "disappointed", "life.", "children", "asleep.", "dorment.", "man", "appeared", "behind", "door.", "homme", "apparu", "derrière", "porte.", "earrings!", "Voilà", "beaux", "pendants", "d'oreilles", "busy.", "occupé.", "truth.", "réussi", "vérité.", "teen.", "connaissait", "answer", "phone.", "répondre", "téléphone.", "pretty", "Park", "Street.", "rue", "Parc.", "back", "wink.", "serai", "retour", "minute.", "terrified.", "terrifiée.", "picture.", "photo.", "Tom's", "violent.", "friends.", "aucun", "ami", "proche.", "sign", "documents.", "n'as", "signé", "lie.", "savais", "mensonge.", "those?", "Puis-je", "n'es", "prête", "finding", "fault", "husband.", "trouve", "défauts", "mari.", "taught", "girlfriend", "drive.", "conduire", "Canada", "larger", "Japan.", "Japon.", "lights", "gone", "lumière", "vient", "s'éteindre.", "Stop", "following", "suivre.", "making", "nostalgic.", "nostalgique.", "only", "night", "ticking", "clock", "bothers", "seulement", "tic-tac", "l'horloge", "dérange.", "this,", "you?", "ça,", "understand.", "apples", "basket.", "pommes", "panier.", "evil.", "disent", "diable.", "around.", "partout.", "innovative.", "innovateur.", "Your", "returned.", "Ton", "revenu.", "Baby", "teeth", "sharp.", "dents", "bébés", "extra", "sut", "go?", "t'es-tu", "rendue,", "If", "trouble,", "you'll", "Si", "cherchez", "ennuis,", "permit", "permettrai", "d'y", "aller.", "Won't", "viendras-tu", "killed", "themselves.", "tués.", "same", "height", "taille", "seventh", "heaven.", "septième", "ciel.", "flowers?", "reçu", "fleurs", "wanted", "voulais", "lived", "vivre", "revenu", "plusieurs", "années.", "that?", "fired.", "licencié.", "truth", "connaîtras", "vérité", "learn", "apprennent", "recall", "rappelle", "mise.", "delighted", "speech.", "ravi", "demandaient", "prononcer", "discours.", "hard.", "dur.", "streets", "deserted.", "rues", "viennent", "désertées.", "take", "emmener", "began", "doubt", "statement.", "commencé", "douter", "justesse", "propos.", "for?", "tests.", "procéder", "judge", "defendant", "difference", "between", "telling", "juge", "l'accusé", "différence", "let", "laisserai", "coat.", "N'oublie", "manteau.", "birthday?", "l'anniversaire", "OK", "va,", "m'assois", "weren't", "Marie", "n'étaient", "impressionnés.", "pain", "douleur", "disparaisse.", "copine.", "nowhere", "veuille", "rescue.", "secours.", "job?", "travail", "top", "mountain.", "sommet", "montagne.", "voudriez-vous", "Health", "essential", "happiness.", "santé", "indispensable", "bonheur.", "heavy.", "cartable", "lourd.", "cat", "overweight.", "chat", "surpoids.", "you're", "happy.", "heureuse.", "isn't", "friend.", "In", "spite", "traffic,", "managed", "airport", "Malgré", "circulation", "intense,", "arriver", "l'aéroport", "question.", "Just", "want.", "veux.", "open", "Ouvrez", "clothing", "store", "near", "Y", "magasin", "vêtements,", "près", "d'ici", "talking", "parlais.", "rebrousse", "chemin.", "far", "hotel?", "distance", "l’aéroport", "l'hôtel", "N’oublions", "wash", "dishes.", "faire,", "laver", "assiettes.", "dog.", "chien.", "Only", "16", "percent", "teachers", "school", "female.", "Seulement", "seize", "cent", "professeurs", "école", "femmes.", "project", "underway.", "cours.", "feel", "confident.", "sens", "confiant.", "Buy", "drink.", "later.", "mangera", "disposal.", "dispose", "followed", "suivies.", "ever", "fait-on", "lunch?", "Qu'aimez-vous", "manger", "déjeuner", "partir.", "matter.", "sisters", "alike.", "sœurs", "semblables.", "math.", "bon", "maths.", "marshmallows.", "guimauves.", "complained", "plainte", "propos", "Here", "present", "birthday.", "Voici", "cadeau", "anniversaire.", "bridge", "safe?", "pont", "giving", "money?", "what'll", "arrivera.", "enemy", "stone's", "throw", "L'ennemi", "situe", "jet", "pierre.", "sick", "because", "much.", "tombé", "malade", "mangé.", "devriez", "strong", "wind", "vent", "fort", "jour-là.", "mesmerizing.", "lumières", "account?", "compte", "bancaire", "hot", "outside,", "let's", "inside.", "chaud", "dehors,", "l'intérieur.", "feels", "way.", "seul", "ressentir", "motive", "murder", "yet", "known.", "mobile", "meurtre", "encore", "connu.", "faith", "president.", "foi", "président.", "train.", "seldom", "wears", "shirt.", "rarement", "chemise", "noire.", "You've", "lost.", "perdu.", "objection", "paying", "special", "fee", "d'objection", "frais", "spéciaux", "numbers", "staggering.", "chiffres", "stupéfiants.", "beautifully.", "débrouilles", "Tell", "hurts.", "Dis-moi", "fridge.", "frigo.", "j'y", "réfléchisse.", "ability", "mathematics", "outstanding.", "aptitudes", "mathématiques", "remarquables.", "talking.", "continua", "parler.", "ainsi.", "able", "succeed", "advice.", "capable", "réussir", "grâce", "conseil.", "deny", "pouvez", "nier.", "grandfather", "goes", "walk", "fine", "days.", "grand-père", "promène", "jours", "sister", "works", "secretary.", "sœur", "secrétaire", "banque.", "smoke", "cut", "fumes", "trop.", "devrais", "consommation.", "hiding", "attic.", "cache", "grenier.", "young.", "jeune.", "experienced", "expérimenté.", "pleased", "content", "voir.", "ghost.", "fantôme.", "appeler", "parents", "sent", "fat", "camp", "m'ont", "envoyée", "gros", "silent", "house.", "silencieux", "car", "bigger", "one.", "grande", "celle-là.", "one?", "s'ils", "voulaient", "price", "reflects", "demand.", "demande.", "junk", "Arrête", "cochonneries.", "Cold", "morning,", "froid", "matin,", "handled", "well.", "s'y", "pris.", "quickly.", "préparer.", "parcel", "airmail.", "envoyé", "paquet", "avion.", "car,", "voiture", "sœur,", "oui.", "Friendship", "requires", "mutual", "trust.", "exige", "confiance", "mutuelle.", "tried", "essayé.", "introduce", "wife.", "femme.", "joking?", "blagues", "stop.", "cesses.", "betrayed", "trahie.", "yet.", "souveniez", "instant.", "example.", "suivre", "exemple.", "tragedy.", "tragédie.", "danced", "long.", "dansa", "nuit.", "Baseball", "invented", "base-ball", "inventé", "things", "tellement", "choses", "piece", "pie?", "tourte", "\"Why", "come?\"", "\"Because", "to.\"", "viens-tu", "Parce", "reap", "sow.", "récoltes", "semé.", "say?", "diriez-vous", "statue", "head.", "tête.", "bicycle", "flat.", "bicyclette", "pneu", "plat.", "supposed", "censé", "note", "subject", "change.", "noter", "susceptible", "d'évoluer.", "discuss", "manager.", "discuter", "supérieur.", "given", "chances.", "chances", "turn", "TV?", "éteindre", "téléviseur", "letters", "delivered.", "lettres", "furent", "Stand", "still.", "bougez", "yours", "toi", "accomplished", "lot.", "accompli.", "often", "honesty", "best", "policy.", "souvent", "l'honnêteté", "meilleure", "ligne", "conduite.", "homework", "devoirs", "Leave", "question", "taste.", "Chacun", "goûts.", "protecting", "personal", "information", "online.", "soucie", "protection", "renseignements", "vie", "privée", "ligne.", "hates", "déteste", "envie", "croiser", "Enough", "enough.", "marre", "thing", "now", "sleep.", "seule", "j'aie", "moment,", "dormir.", "vacation.", "Even", "though", "small,", "Même", "petit,", "eight-thirty.", "8", "h", "30.", "friends", "before", "yesterday.", "amis", "rendu", "avant-hier.", "writer.", "écrivain.", "TV.", "débranché", "télé.", "law", "législation", "modifiée.", "neighbor.", "bonne", "tout.", "lucky,", "he?", "chanceux,", "few", "minutes", "common.", "Toi", "commun.", "rencontriez", "l'un", "amis.", "good.", "paraît", "call.", "appel", "téléphonique.", "about?", "parlé", "blame", "goes.", "revient", "faute.", "forgetful.", "étourdie.", "distracted.", "distrait.", "skirt's", "backwards.", "Ta", "jupe", "l'envers.", "certain", "n'en", "sûr.", "may", "whenever", "like.", "souhaites.", "happy", "here.", "heureux", "sois", "là.", "que,", "peut-être,", "abandonneriez.", "fighting.", "bagarre.", "author", "anonymous.", "L'auteur", "anonyme.", "spends", "grandmother", "Sunday.", "passe", "chaque", "dimanche", "grand-mère.", "each", "other.", "apprendre", "uns", "autres.", "ticket.", "acheté", "ticket", "aimerez", "mistake.", "erreur.", "offended", "offensée.", "Hurry", "phone", "ringing", "Votre", "nouveau", "sonner.", "size.", "taille.", "travel", "voyager", "Life", "dure.", "lost", "new", "watch.", "perdu", "nouvelle", "montre.", "Try", "Essaie", "rien.", "fun", "hang", "with.", "belle", "sortir", "amusant.", "t'ai", "belong", "tennis", "club.", "membre", "club", "tennis.", "Never", "mind,", "myself.", "rien,", "moi-même.", "drink?", "boire", "wait", "attendre", "soldier", "war.", "soldat", "pendant", "guerre.", "plays", "guitar.", "joue", "guitare.", "clouds", "hid", "nuages", "cachèrent", "are?", "meat", "smells", "bad.", "viande", "mauvais.", "inefficient.", "inefficace.", "Raise", "hands.", "Lève", "mains", "voudrais", "trusted.", "ahead", "schedule.", "avance", "l'horaire.", "used", "said.", "croyais", "disiez.", "No", "way!", "œil", "Lots", "famous", "nombreuses", "personnes", "célèbres", "ici.", "I,", "one,", "she", "Quant", "moi,", "qu'elle", "dit.", "arm.", "Lâche", "bras,", "prie.", "kind", "work", "genre", "aimerait", "travailler.", "J'y", "assisterai.", "Believe", "staying", "Envisagez-vous", "longue", "période", "m'as", "careful,", "please.", "prudente,", "might", "heureux.", "pretend", "happened.", "college", "vaut-il", "fac", "rentrer", "fallu", "chercher", "chambre.", "nice", "girl.", "gentille", "fille.", "showed", "montré", "capables", "repaired.", "actuellement", "réparation.", "easier", "way", "doit", "façon", "simple", "excited", "nervous", "excité", "nerveux", "Maybe", "far.", "loin.", "seen", "aurais", "mistakes.", "j'étais", "commettre", "erreurs.", "problem", "lies.", "réside.", "know?", "Comment", "saurais-je", "brothers", "Boston.", "Chicago.", "Tous", "frères", "né", "liar.", "menteur.", "Were", "right?", "Aviez-vous", "raison", "Everybody", "feelings.", "quels", "vrais", "sentiments.", "we'd", "worry", "inquièterions", "Oats", "food", "horses", "mules.", "Depuis", "aliment", "chevaux", "Will", "please", "now?", "laisser", "partir,", "maintenant,", "feet.", "Levez-vous", "excellent", "parle", "excellent.", "writing", "moment", "écrire", "spécial.", "luggage", "bagages", "youngest", "sister?", "marche", "missed", "rater", "rug", "child", "labor.", "tapis", "confectionné", "employer", "d'enfants.", "made.", "réalisé.", "are.", "Dis-leur", "est.", "listening", "d'écouter", "Fill", "questionnaire.", "Remplis", "Love", "L'amour", "folie.", "physically", "j'en", "physiquement", "capable.", "umbrella", "bus.", "laissé", "parapluie", "Fais-le", "everybody", "cheering.", "J'entendais", "schedule", "weekend.", "programme", "commande", "terminé", "week-end.", "be?", "durera-t-il", "Shouldn't", "home?", "devrais-tu", "having", "won", "prize.", "gagné", "prix.", "running", "nourriture.", "took", "calm", "mis", "calmer.", "embarrassed", "morte", "deadline", "drawing", "near.", "date", "limite", "rapproche.", "attempted", "problem.", "essayé", "problème.", "Does", "color?", "disponible", "quelconque", "dis.", "basketball.", "ready.", "pensait", "prête.", "paint", "fence.", "peindre", "clôture.", "parvenues", "Sorry", "Désolé", "Schools", "built.", "Des", "écoles", "Everyone", "sauf", "sounds", "yourself?", "stayed", "veillé", "saluted", "raising", "hats.", "saluèrent", "mutuellement", "soulevant", "chapeaux.", "10-minute", "break", "Prenons", "dix", "pause.", "bed", "night?", "t'es", "couché", "heure", "heading?", "dirigez-vous", "lock", "broken.", "serrure", "cassée.", "réfléchir.", "Quit", "behaving", "kid.", "Cessez", "enfant", "immediately", "commença", "immédiatement", "plans.", "nos", "projets.", "learn.", "tant", "apprendre.", "Nice", "Enchanté", "rencontrer.", "fumer", "rain,", "aimes", "pluie,", "needed", "d'autant", "d'argent.", "intended", "actress.", "l'intention", "actrice.", "opinion", "concernant", "uniformes", "scolaires", "morale.", "moral.", "for.", "cherches.", "trying", "Parfois,", "suffit", "tomba", "S'il", "plaît,", "donnez-moi", "migraine.", "vieux", "vélo.", "cool.", "décontracté", "French,", "Spanish,", "français,", "espagnol.", "Nobody", "Personne", "mettre", "terme.", "Run", "it!", "workers", "strike.", "ouvriers", "grève.", "Should", "cancel?", "Devrions-nous", "annuler", "Fais", "beaucoup.", "soit.", "ride", "bicycle.", "swim.", "J'adore", "nager.", "Training", "marathon", "taxing.", "S'entraîner", "exigeant.", "taking", "vitamins?", "vitamines", "Pick", "weapon.", "Choisis", "arme", "arrêtera.", "trust", "instincts", "instinct", "coup-là.", "l’as", "donné.", "mom", "enseigné", "aider", "Thomas.", "Soon", "different.", "Bientôt,", "direz", "différent.", "Take", "platform", "5.", "Prends", "n'importe", "voie", "team", "everyone", "équipe", "sait.", "gripped", "hand.", "saisi", "seem", "women.", "sembles", "détester", "choice.", "choix.", "valid", "comparison.", "comparaison", "valable.", "lunch", "restaurant.", "déjeuné", "restaurant", "route.", "sauront", "Christmas.", "J'en", "Noël.", "brighter.", "commence", "clair.", "appear", "comparaître", "devant", "tribunal", "pain.", "douleur.", "climbed", "descendirent", "l'arbre.", "tableau.", "rarement.", "sometimes.", "boulot,", "parfois.", "actor?", "Quel", "acteur", "préféré", "deal", "m'occuperai", "feathers.", "risque", "d'en", "déranger", "d'un.", "lawyer", "profession.", "profession", "d'avocat.", "against", "massive", "popular", "resistance.", "heurtés", "résistance", "populaire", "massive.", "unimaginative.", "d'imagination.", "suggest", "different", "approach.", "suggère", "approche", "différente.", "takes", "granted.", "prend", "acquis.", "race", "broadcast", "retransmise", "direct", "télévision.", "We'd", "leave.", "aimerions", "rompu", "trick", "C'était", "piège.", "could've", "t'enfuir.", "walks", "l'école", "pied.", "print", "imprimer", "limousine", "parked", "front.", "garée", "devant.", "blinded", "love.", "aveuglé", "l'amour.", "reservation", "Monday.", "réservation", "lundi.", "angry.", "sickness", "impossible", "study.", "Sa", "maladie", "avancement", "vers", "études.", "s'agit", "jeu.", "Look,", "shoelaces", "undone.", "Regarde,", "lacets", "défaits.", "oil", "types", "l'huile", "différents.", "luggage?", "seriously.", "sérieusement.", "Some", "difficult", "native", "speaker", "English", "Chinese,", "disagree.", "Certains", "pensent", "natif", "d'apprendre", "chinois,", "d'accord.", "sync.", "hurt", "blesser", "You'll", "nothing.", "sentiras", "buy?", "Qu'avez-vous", "dumped.", "largué.", "trouble.", "pensons", "pourrait", "ennuis.", "n'êtes", "supposée", "lieu", "travail.", "missing", "manquons", "playing", "cards?", "dites-vous", "town", "miles", "away", "coast.", "milles", "côte.", "despite", "faults.", "l'aime", "malgré", "défauts.", "enemy.", "neighbors", "connais", "voisins.", "laugh.", "rire.", "also", "old,", "steam", "possible", "monter", "vapeur", "restauré.", "devrais-je", "spare.", "Open", "Ouvre", "raison.", "Windows.", "fonctionne", "sous", "They're", "contre", "monkeys", "singes", "fed", "preaching", "ras-le-bol", "morale", "reveal", "secret.", "révélé", "figure", "comprendre", "ceci.", "rencontrer", "attendais", "careful", "soin", "tigers.", "tigres.", "join", "volunteer", "department.", "pompiers", "bénévoles.", "step.", "classes", "Monday?", "cours", "lundi", "instruments", "play?", "d'instruments", "savez-vous", "end?", "s'est-elle", "terminée", "prefer", "tonight.", "restes", "soir.", "Mary's", "easily.", "facilement", "women?", "parles-tu", "femmes", "minutes.", "reviens", "Isn't", "black?", "N'est-ce", "conversation?", "Peux-tu", "m'informer", "sujet", "conversation", "j'ignore", "on,", "Allez,", "gentil.", "room", "place", "urged", "consider", "request.", "exhorté", "considérer", "guilty.", "J'essaye", "sentir", "coupable.", "message", "comes.", "donnerai", "viendra.", "dernière", "rule", "ask", "Par", "principe,", "âge", "trouverais", "telle", "ayez", "refusé", "meeting.", "oublia", "réunion.", "mangea", "anyone", "questions?", "Quelqu'un", "d'autres", "questions", "chance.", "possibilité.", "sandwich", "casse-croûte", "pensez", "interested", "Japanese", "history.", "s'intéresse", "l'histoire", "Tomorrow", "matin", "conviendra.", "abandonner.", "worried.", "semblent", "inquiètes.", "agree", "most", "plupart", "yourself", "Entrez", "scared", "hide.", "cacher.", "concerts", "week.", "semaine", "advised", "conseilla", "n'avons", "grab", "quick", "park.", "rapide", "café", "parc", "paid", "shirt", "wrinkled.", "froissée.", "like?", "voudriez", "Tie", "Attache", "chaussures.", "years", "older", "ans", "felt", "sad.", "sentie", "triste.", "Whatever", "happens,", "calm.", "Quoi", "arrive,", "calme.", "stroke.", "grand-mère", "accident", "vasculaire", "cérébral.", "stick", "marchait", "bâton", "main.", "busy,", "occupé,", "t'aiderai", "writing.", "écrire.", "Aidez-moi", "notify", "fully", "recovered.", "annoncer", "rétabli.", "Sometimes,", "passing", "by.", "Quelquefois,", "l'impression", "côté", "enjoys", "jokes.", "aime", "raconter", "blagues.", "die", "Plutôt", "mourir", "d'abandonner.", "explained", "rules", "expliqué", "règle", "recognized", "immediately.", "suite", "reconnu.", "actuellement.", "t'y", "rendre.", "rush.", "pièces.", "directed", "energy", "business.", "consacrait", "énergie", "commerce.", "disappointed.", "déçue.", "t'aider.", "exhausted.", "glass", "water,", "verre", "d'eau,", "listen", "song.", "écoutiez", "chanson.", "other's", "minds.", "connaissons", "pensées", "imagine", "imaginer", "countries", "Europe?", "pays", "l'Europe", "surprised", "surpris", "l'apprendre.", "fallen", "tree", "blocked", "path.", "arbre", "bloquait", "passage.", "d'assez", "l'acheter.", "force", "forcer", "couchés.", "remets-tu", "cousins.", "off.", "revoir.", "acting", "Cesse", "ambitious", "project.", "ambitieux.", "swear", "jure", "ferai", "Those", "Ceux-là", "that's", "true.", "vrai.", "vire.", "sneaky.", "sournois.", "marijuana?", "Consommes-tu", "marijuana", "free,", "libre,", "passez", "iron", "repasser", "chemise.", "scared.", "effrayé.", "cook", "intent.", "mauvaise", "cuisinière", "l'intention.", "chopsticks.", "baguettes.", "totally", "unnecessary.", "inutile.", "remark", "irrelevant.", "remarque", "hors-sujet.", "milk", "glass.", "lait", "verre.", "coming", "place.", "Tom'll", "come.", "seule.", "appreciated.", "chouette", "d'être", "warn", "dites", "aurai", "prévenues", "tourists", "Beaucoup", "touristes", "visitent", "japonais.", "Hang", "on!", "Attends", "company", "L'entreprise", "rouge.", "Éloignez-vous", "father.", "broken", "leg.", "marcher", "fracture", "jambe.", "charity.", "donna", "argent", "œuvres.", "ask.", "story", "ended.", "ainsi", "terminée.", "met", "student.", "rencontré", "fois", "étudiant.", "realize", "desirable", "world,", "rends", "l'homme", "séduisant", "j'espère", "address?", "adresse?", "it'll", "sera", "endroit.", "cares", "thinks.", "cart", "horse.", "J’ai", "vendu", "peau", "avant", "l’avoir", "tué.", "guy", "downstairs", "asking", "type", "bas", "nommer.", "morts", "J'ignore", "up?", "profiter", "n'avais", "elle.", "smoked.", "fumais.", "cinglés.", "hill", "point.", "colline", "fate", "sealed.", "destin", "scellé.", "want?", "donnes-tu", "market", "goods", "marché", "marchandises", "strange", "object", "sky.", "vîmes", "objet", "étrange", "twins", "peas", "pod.", "Ces", "ressemblent", "gouttes", "stuck", "desert", "island.", "d'aucune", "aide", "coincé", "île", "déserte.", "cooking", "occupée", "high.", "défoncé.", "âgé.", "cry", "normal", "pleurer", "Espérons", "n'arrivera", "ran", "Australia.", "d'amis", "Australie.", "early.", "suppose", "essaye", "pensaient", "fous.", "serait", "hurry.", "Point", "presser.", "blessé", "rice", "rice.", "préfère", "riz", "blanc", "complet.", "t'a", "reason", "divorce.", "demander", "new?", "neuf", "seat", "belt", "riding", "ceinture", "lorsqu'on", "swim?", "savez", "nager", "difficult.", "compliqué.", "acquainted", "connaît", "l'avais", "obliged", "marry", "man.", "obligée", "d'épouser", "vieil", "homme.", "venue", "wrap", "separately?", "emballer", "séparément", "brother.", "frère", "cadet.", "Was", "rescued?", "secouru", "park", "pictures.", "allés", "prendre", "weird.", "bizarre.", "sweet.", "douce.", "lawyer's", "name?", "nom", "avocat", "seriez", "celui", "saurait.", "advertised", "saxophone", "annonce", "saxophone.", "says.", "fiez", "feed", "dog?", "donnez-vous", "front", "staff.", "l'ont", "once.", "Am", "trouble", "Ai-je", "problèmes", "financiers", "figured", "puzzle.", "résolu", "l'énigme.", "apologized", "wasting", "excusé", "perdre", "brother", "moins", "river.", "construisent", "au-dessus", "rivière.", "soup", "taste", "good?", "soupe", "those", "responsible", "massacre", "trial.", "responsables", "soient", "justice.", "adorable.", "adorables.", "try.", "Essayons", "fois.", "refrigerator", "frigo", "apprend", "watching", "regardent", "whatever", "can.", "ferons", "possible.", "evening?", "eye", "n'étions", "unless", "through", "proper", "channels.", "appropriés.", "woke", "réveillés", "gone.", "honest", "trusts", "honnête", "confiance.", "Bring", "shovel.", "Apporte", "pelle", "low", "population", "faible", "population.", "viendrais.", "aimera", "reached", "shortly", "five", "o'clock.", "arriva", "dix-sept", "heures.", "dirt.", "rentré", "concerned", "son's", "inquiète", "fils.", "kidding?", "rire", "Es-tu", "supposé", "Writing", "Écrire", "d'amour", "m'est", "aisé.", "Show", "Montre-moi", "habitent", "manière.", "day?", "dormi", "worked.", "marchait.", "process", "procédures.", "séjourné", "device", "appears", "defective.", "appareil", "défectueux.", "hungry.", "thank", "remercier.", "neither", "them.", "d'entre", "eux.", "rest", "class?", "classe", "régler", "Something", "bad's", "Quelque", "arriver,", "sens.", "lying.", "mentais.", "says", "of.", "celle", "peur.", "hung", "curtains", "window.", "accroché", "rideaux", "fenêtre.", "Delete", "name", "list.", "Raye", "liste.", "movie", "disappointing.", "film", "décevant.", "compared", "picture", "ago", "recently.", "compara", "photo", "d'il", "3", "prise", "récemment.", "interested?", "intéressé", "fair.", "voulons", "bogged", "resté", "recherche", "\"You're", "you?\"", "\"That's", "boss", "hired", "me.\"", "doué", "vrai", "patron", "engagé.", "toujours.", "visited", "20th.", "rendit", "20", "octobre.", "anywhere.", "n'allons", "nulle", "prendrais", "move", "parents'", "déménager", "parents.", "military.", "wearing", "wire?", "portes", "micro", "Dites-moi", "means", "signifie", "back?", "Pouvons-nous", "asseoir", "l'arrière", "flown", "airplane.", "volé", "alcoholics.", "alcooliques.", "Talking", "plants", "grow", "faster.", "Parler", "plantes", "pousser", "vite.", "montrer", "pompe", "\"I", "kids.\"", "\"You", "time.\"", "ménager.", "cheap,", "hand", "marché,", "côté,", "qualité", "mauvaise.", "drop", "station.", "déposerai", "gare.", "dis", "advise", "conseiller.", "vivais", "write", "headed", "l'autre", "We've", "times", "l'avons", "maintes", "discussed", "which", "method", "better.", "discuté", "méthode", "meilleure.", "fingernails.", "ronge", "ongles.", "owe", "wisdom", "in.", "sagesse", "poussent.", "cost", "yen", "repair", "coûté", "5", "000", "yens", "réparer", "boy.", "garçon.", "Tokyo", "large", "city.", "environ", "cinq", "ville.", "Speak", "Parle", "partirent", "known", "cachez", "mordu", "talkative.", "bavard.", "men", "armed", "teeth.", "hommes", "armés", "jusqu'aux", "dents.", "option.", "faisons", "mieux.", "J'adorais", "Devez-vous", "maintenant", "yes", "no.", "oui", "non", "montra", "retire", "j’ai", "Everything", "sometime.", "vit", "meurt", "jour", "matters", "désormais.", "convinced.", "convaincu.", "cheval.", "happens", "day,", "arrive", "jours,", "brush", "meal.", "brosser", "repas.", "spoken", "Christmas,", "Noël,", "became", "père,", "hier.", "woman.", "n'apprécie", "voice.", "voix", "basse.", "m'indiquer", "America", "L'Amérique", "vaste.", "immédiatement.", "early", "appointment.", "comprends", "essayes", "murderers.", "assassins.", "sorti.", "pajamas", "opened", "portait", "pyjama", "ouvrit", "ignored.", "devraient", "ignorés.", "trusted", "either.", "Moi", "n'aurais", "gravy?", "sauce", "discuter.", "habitué", "debout", "Most", "affected.", "seront", "touchés.", "leave", "quitter.", "place,", "rentrerais", "burst", "tears.", "éclata", "larmes.", "camp.", "camper.", "afford", "alarm", "system.", "permettre", "système", "Hold", "fire.", "feu", "report.", "rapport.", "painfully", "thin.", "atrocement", "mince.", "revenir", "Aren't", "invite", "party?", "vas-tu", "inviter", "fête?", "young,", "talked", "Golden", "parlait", "d'or.", "parents?", "proches", "appreciate", "meeting", "J'apprécie", "rencontriez.", "what's", "happening.", "comprenez", "lieu.", "wished", "somebody", "souhaité", "gums", "bleed", "teeth?", "Tes", "gencives", "lorsque", "brosses", "thanked", "coming.", "remercia", "venu.", "gray", "hair.", "gris.", "castle", "restored", "public.", "château", "ouvert", "d'attendre", "tea", "tastes", "thé", "goût.", "forgiveness.", "done.", "pardon.", "Thank", "Merci", "aide.", "parviens", "ait", "Turn", "Prenez", "droite.", "vouloir", "citadin.", "parmi", "ceux", "m'excuser", "married.", "mariées.", "thrown", "n'aimerais", "mise", "thorough.", "minutieuse.", "treasure.", "cherchons", "trésor.", "conversation.", "voulait", "poursuivre", "favor.", "faveur.", "camera.", "allow", "autorisent", "listen.", "vous,", "sembliez", "écouter.", "couple.", "forment", "joli", "croire.", "connaître", "kill", "essaie", "tuer.", "rang", "several", "times.", "sonné", "afternoon?", "allez-vous", "rendre", "après-midi", "these?", "ceux-ci", "calling,", "montrerais.", "shop", "sells", "imported", "items.", "vend", "d'articles", "importés.", "stopped", "soon", "arrêté", "dès", "entré", "street", "heure-ci.", "Say", "goodbye.", "Dis", "meilleur", "bother", "smoke?", "dérange-t-il", "fume", "silk.", "soie.", "lied.", "menti.", "typhoon", "destroyed", "houses.", "typhon", "détruit", "maisons.", "prepared", "n'étais", "prêt", "sack", "potatoes.", "terre.", "creepy.", "effrayant.", "finished", "eating.", "fini", "jours-ci.", "past", "experience.", "posé", "expérience", "guns.", "armes.", "sat", "bar.", "assis", "they'll", "win.", "vont", "gagner.", "lazy.", "devenue", "paresseuse.", "awake", "2:30", "Étais-tu", "réveillé", "2", "30", "name.", "nom.", "regretted", "regretta", "suivi", "assez.", "engine", "shut", "headlights.", "éteignit", "moteur", "coupa", "phares.", "dentists.", "dentistes.", "auriez", "hit", "road.", "jusqu'au", "underestimate", "own", "strength.", "sous-estimez", "propre", "working", "empty", "stomach.", "travailler", "ventre", "yesterday?", "fais.", "student", "council?", "portes-tu", "candidat", "conseil", "élèves", "scientist.", "scientifique.", "sing", "chantes", "fear", "safety.", "n'avez", "craindre", "sécurité.", "moyen.", "invest", "clean,", "energy.", "investir", "lying", "ill", "bed.", "alité.", "ball.", "Lance-moi", "balle,", "can't.", "kicked", "hors", "best.", "informed", "earlier?", "ai-je", "informée", "tôt", "filmed?", "filmée", "contente", "soyez", "moquez", "dos.", "content.", "semblez", "satisfaite.", "amazing.", "incroyable.", "absolute", "confidence", "judgement.", "absolue", "jugement.", "roof", "torn", "toit", "vent.", "hands", "bike!", "Bas", "pattes", "vélo", "cookies.", "gated", "community.", "résidence", "fermée.", "likes", "tattle-tale.", "umbrella.", "parapluie.", "crossing", "street.", "attention", "traversant", "rue.", "theory", "happened?", "théorie", "quant", "tie", "cravate", "shown", "t'aurais", "correctement.", "stood", "hill.", "tenaient", "haut", "colline.", "n'arrivent", "guide.", "engagé", "Haddock", "closely", "related", "cod.", "églefins", "beach.", "plage.", "changed", "changé", "build", "construire", "n'avait", "risks.", "risques.", "time,", "fois,", "\"Will", "coffee?\"", "\"No,", "thanks.", "enough.\"", "Non,", "merci.", "suffit.", "Dogs", "sense", "smell.", "chiens", "l'odorat.", "answered", "l'ouvrir.", "horrible", "terrible", "wines?", "Aimez-vous", "vins", "old.", "vieux.", "understanding.", "reconnaissants", "compréhension.", "truck.", "camion.", "called", "2:30.", "appelé", "heures", "demie.", "inquiet", "parce", "hais", "surprise", "surpris.", "angry?", "Étiez-vous", "énervées", "trouble?", "ennuis", "costs.", "réduire", "coûts.", "Make", "emergency", "exit", "hotel.", "l'hôtel,", "sortie", "secours", "lit.", "He'll", "beat", "battra", "such", "mistake?", "commis", "erreur", "together", "traînent", "ensemble.", "Allez-vous", "l'acheter", "star", "show.", "vedette", "l'émission.", "watch", "television", "regarde", "télévision", "appetite.", "pratiquement", "d'appétit.", "tâches", "administratives.", "ball", "garden.", "ballon", "jardin.", "Listen,", "Écoute,", "noticed", "daughter", "tongue", "pierced.", "lorsqu'il", "s'était", "piercing", "langue.", "complaint.", "déposer", "plainte.", "mean?", "signifier", "newspaper.", "journal.", "Next", "person,", "suivante,", "thirty", "people.", "trentaine", "personnes.", "forgiven.", "saches", "pardonné.", "Since", "cycling", "he's", "thinner.", "devenu", "moqués", "basement", "thoroughly", "sous-sol", "fouillé", "fond", "comble", "need?", "Anything", "utilisé", "happiest", "earth.", "perfectly", "natural", "son.", "naturel", "flirt.", "dragueurs", "awake.", "J'essaie", "éveillé.", "correctly.", "autumn,", "moon", "beautiful.", "automne,", "lune", "belle.", "office.", "bureau.", "bid", "souhaite", "voyage", "rentre", "devais", "extraire", "arrivée", "pens", "desk?", "stylos", "believe.", "under", "control.", "easy.", "facile.", "kindness", "Tant", "vivrai", "n'oublierai", "gentillesse.", "dressed.", "habillé.", "miss", "train,", "manquer", "dépêcher", "damage", "friend?", "Hey,", "Hé", "it'd", "ferait", "log", "bûche", "feu.", "absolument", "penser.", "réussi.", "Descends", "l'arbre", "misunderstood", "m'aies", "compris.", "trouvé.", "partly", "blame.", "partie", "responsable.", "seven.", "dix-neuf", "It'll", "accountant", "cooked", "books.", "comptable", "trafiqué", "comptes.", "guy!", "hurt.", "blessé.", "concentrate", "doing.", "concentrer", "l'on", "lawyer?", "fera.", "wake", "réveille", "doctors.", "médecins.", "there's", "certaine", "arriver.", "introduced", "présenta", "frère.", "mention", "L'ai-je", "An", "Englishman", "pronounce", "Anglais", "prononcerait", "amusés", "heart.", "brisez", "embarrassed.", "honte.", "bring", "whoever", "voulez.", "elaborate?", "développe", "parlent", "N'y", "réfléchis", "cup", "coffee?", "tasse", "steady", "increase", "croissance", "soutenue", "l'avait", "brain", "Est-il", "cerveau", "embarrassing.", "embarrassant.", "chantons", "chanson", "temperature?", "température", "thinks", "mens.", "aimable", "envers", "himself.", "order.", "ordre.", "sentence.", "C’est", "phrase", "étrange.", "temperature", "rain.", "disappointment", "win", "été,", "n'ait", "course.", "collected", "shells", "ramassèrent", "coquillages", 