["<pad>", "<sos>", "<eos>", "<unk>", "We", "should", "hang", "out", "more.", "On", "devrait", "plus", "traîner", "ensemble.", "I'm", "sorry.", "Je", "m'excuse.", "He", "was", "found", "mysteriously", "murdered.", "l'a", "trouvé", "mystérieusement", "assassiné.", "Thank", "you", "all", "for", "your", "attention.", "Merci", "à", "tous", "pour", "votre", "My", "dad", "died", "when", "I", "thirteen.", "Mon", "père", "est", "mort", "quand", "j'avais", "treize", "ans.", "Are", "sure", "this", "is", "what", "want?", "Êtes-vous", "sûrs", "que", "c'est", "ce", "vous", "voulez", "?", "Cover", "it", "up.", "Tom", "shouldn't", "do", "that", "here.", "ne", "pas", "faire", "ça", "ici.", "Learning", "a", "foreign", "language", "waste", "of", "time.", "Apprendre", "une", "langue", "étrangère", "perte", "de", "temps.", "Why", "did", "buy", "it?", "Pourquoi", "en", "as-tu", "fait", "l'acquisition", "Do", "want", "to", "go", "the", "aquarium?", "Tu", "veux", "aller", "l'aquarium", "said", "he", "didn't", "eat", "anything.", "dit", "qu'il", "voulait", "rien", "manger.", "Wow!", "What", "big", "Ouf", "!", "Quelle", "grosse", "boîte", "fell", "asleep", "on", "train.", "me", "suis", "endormie", "dans", "le", "are", "flinching?", "doing?", "Qu'êtes-vous", "train", "don't", "quit?", "remets-tu", "ta", "démission", "They", "were", "actors.", "Elles", "étaient", "toutes", "actrices.", "Horses", "and", "different.", "Les", "chevaux", "et", "les", "ânes", "sont", "différents.", "came", "after", "everybody", "else", "had", "left.", "vint", "après", "tout", "monde", "soit", "parti.", "apologize", "if", "offended", "you.", "te", "présente", "mes", "excuses,", "si", "je", "t'ai", "offensée.", "thought", "told", "clean", "room.", "pensais", "t'avoir", "nettoyer", "chambre.", "bald?", "Don't", "forget", "add", "N'oublie", "d'ajouter", "du", "woke", "up", "morning", "with", "headache.", "levé", "avec", "un", "mal", "crâne", "matin.", "Could", "give", "that,", "please?", "Peux-tu", "s'il", "plaît", "have", "copy?", "En", "possèdes-tu", "exemplaire", "right", "thing.", "Ils", "ont", "fallait.", "Both", "Mary", "know", "isn't", "true.", "savent", "deux", "n'est", "vrai.", "You're", "in", "luck.", "Vous", "êtes", "veinards.", "Let", "show", "how", "works.", "Laisse-moi", "montrer", "comment", "marche.", "Several", "students", "absent", "from", "school", "because", "colds.", "Plusieurs", "élèves", "se", "l'école", "cause", "rhume.", "you're", "back", "home.", "Fais-moi", "savoir", "tu", "reviendras", "la", "maison.", "Keep", "trying.", "Continuez", "essayer.", "As", "soon", "as", "child", "saw", "his", "mother,", "stopped", "crying.", "Aussitôt", "l'enfant", "vit", "sa", "mère,", "il", "cessa", "pleurer.", "Laughter", "filled", "Une", "rires", "fusé", "salle.", "where", "planning", "go.", "savait", "où", "Marie", "avait", "l'intention", "d'aller.", "That's", "fastest", "world.", "C'est", "rapide", "monde.", "You", "pay", "advance.", "devez", "payer", "d'avance.", "makes", "happy?", "Qu'est-ce", "qui", "rend", "heureuse", "think", "we'll", "be", "soon.", "pense", "nous", "serons", "bientôt", "retour.", "He's", "about", "same", "age", "are.", "Il", "peu", "près", "même", "âge", "vous.", "doing", "called", "yesterday?", "Que", "faisais-tu", "appelé", "hier", "I'll", "never", "going", "Hawaii", "her.", "n'oublierai", "jamais", "fois", "allé", "Hawaï", "elle.", "born", "brought", "Tokyo.", "né", "j'ai", "été", "élevé", "Run!", "Fuyons", "reading", "letter.", "lire", "lettre.", "It's", "fun", "play", "tennis.", "sympa", "jouer", "au", "mind?", "grain", "She", "food.", "Elle", "manger", "toute", "nourriture.", "Will", "make", "difference?", "Est-ce", "cela", "fera", "différence", "sorry,", "mean", "frighten", "Pardon,", "voulais", "peur.", "Since", "doesn't", "feel", "well", "today,", "can't", "come", "office.", "Comme", "sent", "bien", "aujourd'hui,", "peut", "venir", "bureau.", "still", "few", "reste", "quelques-unes.", "always", "serai", "toujours", "talk", "later.", "parlerai", "tard.", "Get", "away.", "The", "kids", "asleep.", "enfants", "dorment.", "half", "right.", "moitié", "raison.", "For", "while,", "really", "addicted", "cola", "drank", "every", "day.", "Pendant", "temps,", "j'étais", "vraiment", "accro", "j'en", "buvais", "jours.", "yourself", "new", "knife.", "devrais", "t'acheter", "nouveau", "couteau.", "Is", "anyone", "surprised?", "Qui", "est-il", "surpris", "She's", "practicing", "English", "so", "she", "can", "get", "better", "job.", "pratique", "l'anglais", "manière", "obtenir", "meilleur", "emploi.", "afraid.", "Ayez", "crainte.", "turning", "light", "off.", "J'éteins", "lumière.", "run", "Ne", "cours", "study.", "n'as", "besoin", "d'étudier.", "His", "theory", "difficult", "understand.", "Sa", "théorie", "difficile", "comprendre.", "you?", "vraiment,", "warned", "him", "danger.", "l'ai", "prévenu", "believe", "owe", "an", "apology.", "dois", "des", "excuses.", "Can", "call", "him?", "Pouvez-vous", "l'appeler", "lot", "Canadian", "friends.", "J'ai", "beaucoup", "d'amis", "canadiens.", "Aren't", "annoyed", "by", "that?", "N'es-tu", "agacée", "par", "apologize.", "pas.", "surprised", "at", "news.", "surprise", "nouvelles.", "go?", "Souhaitez-vous", "y", "felt", "sorry", "sentie", "désolée", "results", "made", "public,", "let", "know.", "Dès", "résultat", "sera", "rendu", "ferai", "savoir.", "They're", "jittery.", "frousse.", "sang", "than", "usual.", "mieux", "chanté", "d'ordinaire.", "probably", "busy", "afternoon.", "probablement", "occupée", "cet", "après-midi.", "Back", "away", "computer.", "Écarte-toi", "l'ordinateur.", "sweep", "floor", "while", "wash", "dishes.", "sol", "tandis", "fais", "vaisselle.", "Watch", "step,", "Tom.", "Faites", "attention", "marchez,", "will", "love", "l'aimera", "toujours.", "turn", "in.", "rendre.", "glad", "meet", "Ça", "réjouit", "rencontrer.", "you'll", "over", "crois", "remettrez", "bientôt.", "haven't", "seen", "yet.", "Nous", "l'avons", "encore", "vu.", "quite", "that.", "J'en", "quasiment", "certain.", "music", "not", "my", "cup", "tea.", "La", "musique", "classique", "ma", "tasse", "thé.", "finish", "work", "five.", "finir", "travail", "5", "heures.", "see", "here?", "voulez-vous", "voir", "tant", "hand?", "coup", "main", "car", "turned", "burst", "into", "flames.", "voiture", "s'est", "retournée", "pris", "feu.", "there", "supermarket", "near", "house?", "Y", "a-t-il", "supermarché", "proximité", "maison", "It", "happens", "us.", "arrive", "tous.", "taking", "French", "class", "semester.", "suit", "français", "semestre.", "older", "is.", "vieux", "Mary.", "We'll", "travel", "together.", "pathetic.", "C'était", "pathétique.", "scared", "Désolé", "ai", "like", "Mary's", "jokes", "all.", "n'aimait", "blagues", "spirits.", "sait", "parler", "aux", "esprits.", "Here", "results.", "Voici", "résultats.", "veux-tu", "qu'on", "fasse", "Everyone", "knows", "law.", "Chacun", "connaît", "loi.", "Won't", "some", "cake?", "prendre", "gâteau", "waiting", "turn.", "J'attends", "mon", "tour.", "calculated", "bill", "correctly.", "sais", "correctement", "calculé", "facture.", "has", "studied", "French.", "étudié", "français.", "That", "wasn't", "fault.", "n'y", "rien.", "far", "vu", "lumière", "loin.", "ghost", "stories?", "aimes", "histoires", "fantômes", "Tom's", "place", "tomorrow.", "J'irai", "chez", "demain.", "mother", "teaches", "flower", "Ma", "mère", "enseigne", "l'arrangement", "floral.", "water", "flowers", "garden", "J'arrose", "fleurs", "jardin", "girl", "visibly", "shaken", "accident.", "fille", "était", "visiblement", "état", "choc", "l'accident.", "worry", "money.", "n'ai", "eu", "m'en", "l'argent.", "hold", "responsible", "it.", "m'ont", "tenu", "responsable.", "got", "message.", "ton", "hear", "laughing.", "J'entends", "rit.", "Shall", "cut", "Dois-je", "couper", "both", "voulons", "chose.", "envie", "N'êtes-vous", "ici", "saying", "teacher", "anymore?", "Es-tu", "dire", "être", "enseignant", "send", "l'enverrai.", "Christmas", "party", "canceled.", "fête", "Noël", "annulée.", "Let's", "jump", "okay?", "tirons", "conclusions", "d'accord", "keep", "promise.", "désolé", "avoir", "promesse.", "d'où", "tiens", "ça.", "You'll", "used", "habituerez.", "truth", "fit", "vérité", "n'était", "adapté", "travail.", "earn", "enough", "money", "live", "on.", "gagne", "assez", "d'argent", "vivre.", "bus", "went", "without", "stopping.", "Le", "passé", "sans", "s'arrêter.", "There", "flies", "everywhere.", "mouches", "partout.", "This", "site", "useful.", "Ce", "utile.", "castle", "here", "many", "years", "ago.", "nombreuses", "années", "tenait", "château.", "no", "good.", "préparent", "mauvais", "unacceptable.", "inacceptable.", "managed", "her", "knowing.", "débrouillé", "récupérer", "qu'elle", "sache.", "anything", "right,", "peux", "correctement,", "n'est-ce", "need", "more", "careful", "now", "prudents,", "désormais.", "Give", "Donne-moi", "yelling", "for?", "criez-vous", "dessus", "guess", "price?", "deviner", "walk", "school?", "jusqu'à", "try", "this?", "Veux-tu", "essayer", "ceci", "only", "once", "century.", "n'arrive", "qu'une", "cent", "hope", "J'espère", "reviendrez", "should've", "tried", "harder.", "J'aurais", "dû", "d'efforts.", "definitely", "crazy.", "deviens", "aucun", "doute", "fou.", "Would", "translate", "Voulez-vous", "Stop", "reading.", "Arrête", "lire.", "just", "need.", "précisément", "faut.", "time", "presentation.", "temps", "présentation.", "toilet", "chasse", "d'eau", "fonctionne", "took", "walk.", "sorti", "promenade.", "I'd", "house.", "J'aimerais", "vivre", "cette", "could", "imagination.", "pourrait", "simplement", "our", "last", "chance", "notre", "dernière", "faire.", "loves", "shopping.", "adore", "emplettes.", "married", "now.", "es", "marié", "maintenant.", "people", "want.", "veulent", "gens.", "One", "neighbors", "complained.", "Un", "tes", "voisins", "plaint.", "unambitious.", "dépourvues", "d'ambition.", "incredibly", "talented.", "incroyablement", "talentueuse.", "revolting.", "immonde.", "No", "one", "Personne", "look", "perfect.", "avez", "l'air", "parfaites.", "When", "end?", "Quand", "est-ce", "fini", "list", "available", "candidates.", "liste", "candidates", "disponibles.", "forgot", "lock", "office", "door", "yesterday", "oublié", "fermer", "porte", "bureau", "partant", "hier.", "am", "yours", "mine.", "tienne", "mien.", "won't", "Boston", "n'ira", "pretended", "me.", "semblant", "connaître.", "thing", "do.", "chose", "away?", "n'es-tu", "venu", "suite", "hit", "showers.", "Allons", "douche.", "I've", "even", "girlfriend.", "nana.", "asking", "friend.", "demande", "qu'amie.", "If", "rains", "tomorrow,", "watch", "TV.", "S'il", "pleut", "demain,", "vais", "regarder", "télévision.", "excuse.", "organized.", "organisé.", "cops", "caught", "bad", "guy.", "flics", "attrapé", "méchant.", "allowed", "m'a", "permis", "partir.", "said?", "done", "homework.", "ses", "devoirs.", "stupid", "down", "offer.", "idiot", "part", "refuser", "proposition.", "safe", "us", "remain", "area.", "sommes", "sécurité", "endroit.", "got?", "d'autre", "feeling", "little", "sick.", "sens", "juste", "malade.", "him.", "bought", "Japanese-Chinese", "dictionary.", "acheta", "dictionnaire", "japonais-chinois.", "understand", "trying", "say.", "comprends", "essaies", "dire.", "Eliminating", "deficit", "very", "Éliminer", "déficit", "difficile.", "Remain", "calm.", "Garde", "calme.", "God", "universe.", "Dieu", "créa", "l'univers.", "intention.", "heard", "everything.", "J'entendis", "tout.", "could've", "walked", "auriez", "pu", "aller.", "advice", "Quel", "conseil", "donné", "why", "asked", "pourquoi", "t'avais", "demandé.", "Dogs", "bark.", "Des", "chiens", "aboient.", "Tickets", "today's", "game", "sold", "hot", "cakes.", "billets", "match", "d'aujourd'hui", "vendus", "comme", "petits", "pains.", "air.", "l'air.", "weren't", "there.", "n'étiez", "là.", "Take", "Prends", "mienne.", "man", "sometimes", "talks", "nonsense.", "Cet", "homme", "parfois", "n'importe", "quoi.", "come,", "then?", "donc", "he's", "poor.", "considérez", "parce", "pauvre.", "must", "worked", "hard.", "travailler", "beaucoup.", "Put", "mask", "Mets", "masque.", "home,", "moi,", "finally", "arrived.", "enfin", "arrivé.", "Did", "restaurant", "way", "did.", "ressenti", "moi.", "care?", "De", "quoi", "mêles", "intend", "start?", "avez-vous", "démarrer", "good", "bon", "boulot.", "almost", "mistake.", "failli", "erreur.", "help", "out.", "donner", "main.", "expression", "might", "handy.", "Cette", "s'avérer", "building", "front", "us?", "gros", "bâtiment", "face", "OK", "kiss", "Voyez-vous", "inconvénient", "embrasse", "important", "stay", "bed.", "restiez", "lit.", "met", "person", "rencontré", "quelqu'un", "lui.", "wish", "Merry", "Christmas?", "As-tu", "souhaité", "joyeux", "nobody's", "hurt?", "sûres", "personne", "blessé", "Please", "fill", "these", "forms.", "Veuillez", "remplir", "ces", "formulaires.", "own", "eyes.", "propres", "yeux.", "probability", "agreement", "being", "reached.", "probabilité", "qu'un", "accord", "trouvé.", "defend", "ourselves.", "devons", "défendre.", "sophisticated.", "fort", "élégante.", "Dust", "poussière", "l'œil.", "trap.", "piège.", "marier", "would", "consider", "dating", "younger", "sister?", "Penses-tu", "sortir", "petite", "sœur", "move", "or", "shoot.", "bouge", "ou", "tire.", "honest", "man.", "sûr", "honnête.", "automobile", "fast.", "roulait", "très", "vite.", "We're", "ready", "home", "prêts", "rentrer", "nous.", "Just", "tell", "Dites-moi", "voulez.", "bit", "too", "expensive", "buy?", "penses-tu", "trop", "cher", "l'achetions", "Hand", "magazine.", "Mr.", "Jackson's", "first", "name?", "Connais-tu", "prénom", "monsieur", "Jackson", "fired.", "n'êtes", "viré.", "wears", "green.", "s'habille", "vert.", "waited", "two", "whole", "hours.", "wait", "any", "longer.", "attendu", "heures", "attendre", "davantage.", "prefer", "dogs.", "préfère", "chiens.", "fast", "enough.", "n'étais", "rapide.", "spoon?", "Avez-vous", "d'une", "cuillère", "forced", "forcé", "We've", "several", "times.", "plusieurs", "reprises.", "êtes-vous", "enfui", "missed", "flight.", "next", "flight?", "raté", "pourrais-je", "prochain", "innocent.", "avéré", "car.", "aussi", "grande", "voiture.", "single-sex", "school.", "fréquenté", "école", "garçons.", "Choose", "like.", "Choisis", "celui", "plaît.", "games", "joue", "moi", "stood", "l'écart", "d'elle.", "fish", "river.", "prohibited.", "pêche", "rivière.", "défendu.", "tomorrow?", "Qu'allez-vous", "demain?", "free", "partir", "remember", "vividly.", "souviens", "bien.", "Her", "hobby", "collecting", "old", "coins.", "Son", "passe-temps", "collectionner", "pièces", "monnaie", "anciennes.", "Something", "Quelque", "collait", "accepts", "cash.", "n'accepte", "liquide.", "questions.", "posa", "questions", "is,", "now,", "book", "loved", "men", "women", "alike.", "C'est,", "ouvrage", "adoré", "hommes", "femmes.", "innocente.", "put", "cell", "phone.", "posé", "téléphone", "portable.", "wished", "stayed", "aurait", "pouvoir", "rester", "longtemps.", "c'était", "it's", "obvious,", "évident,", "toi", "looking", "forward", "seeing", "again.", "réjouis", "revoir.", "bookshelf.", "lui", "confectionné", "étagère.", "again", "revoir", "served", "afterwards.", "léger", "goûter", "servi", "après.", "count", "pourras", "fier", "seems.", "n'en", "keeping", "options", "open", "point.", "gardons", "ouvertes", "stade.", "How", "happen?", "Comment", "lieu", "foolish.", "idiot.", "police", "hundreds", "drug", "across", "country.", "centaines", "drogue", "travers", "pays.", "seems", "harmless.", "semble", "inoffensif.", "felt.", "ressenti.", "Sometimes", "best", "Parfois,", "son", "suffit", "minute.", "reviens", "spent", "book.", "passa", "matinée", "livre.", "matter", "whether", "win", "not.", "Peu", "importe", "gagnes", "non.", "read", "French?", "Every", "rule", "its", "exceptions.", "Toute", "règle", "ever", "we", "together", "kids?", "Songes-tu", "avons", "ensemble", "étions", "Giants", "beat", "Lions", "yesterday.", "battu", "Tom?", "amoureux", "ought", "miss", "manquer.", "fais-tu", "teacher?", "voudrais-tu", "enseignante", "problem.", "problème.", "answer?", "répondu", "whichever", "like,", "but", "both.", "acheter", "mais", "deux.", "washed?", "Voudrais-tu", "lavé", "scenic", "view", "Mt.", "Fuji,", "unfortunately", "completely", "hidden", "behind", "clouds.", "J'avais", "hâte", "vue", "mont", "Fuji", "mais,", "complètement", "caché", "nuages.", "fallen", "tombée", "amour", "what's", "happen.", "va", "survenir.", "help.", "faut", "aider.", "know,", "saviez", "pas,", "chance.", "plus.", "roommate.", "connais", "compagnon", "fine", "weather", "aurons", "beau", "showed", "store.", "chemin", "magasin.", "Not", "student", "Tous", "n'ont", "share", "say,", "remained", "silent.", "dire,", "alors", "resta", "silencieux.", "save", "piece", "pie", "garderai", "tarte.", "off", "buying", "fix", "feriez", "d'en", "neuf", "plutôt", "d'essayer", "réparer.", "truck.", "tombé", "d'un", "camion.", "rich,", "happy.", "riche,", "heureux.", "rendre", "water.", "gaspiller", "l'eau.", "Bad", "news", "travels", "mauvaises", "nouvelles", "ailes.", "station.", "trouve", "gare.", "Make", "smaller.", "petite.", "frappé.", "asleep,", "dors", "sick?", "Pensez-vous", "malade", "All", "things", "considered,", "take", "care", "parents.", "Tout", "considéré,", "retourner", "t'occuper", "punished.", "puni.", "Parviens-tu", "entendre", "bunch", "hogwash.", "ramassis", "bêtises.", "dumb.", "resté", "voix.", "Translate", "Who", "does", "decorating?", "charge", "décoration", "paid", "payée.", "children.", "enfants.", "toi.", "savais", "broke", "cup?", "brisé", "bothering", "Arrêtez", "taquiner", "appreciate", "work.", "reconnaissant", "stop", "scheming?", "dated", "années.", "Some", "balloons.", "avaient", "ballons.", "seul", "Canadien", "considère", "meilleure", "amie.", "powerless.", "désarmée.", "leave", "pouvez", "moment.", "spoke", "telephone.", "parlé", "téléphone.", "buying.", "d'acheter.", "Partons", "suite.", "over.", "content", "fini.", "long", "explain", "serait", "t'expliquer.", "Here,", "reality", "fiction", "Ici,", "réalité", "Speed", "harder", "thought.", "fut", "dur", "pensais.", "word", "mean?", "signifie", "mot", "same.", "souhaite", "engine", "trouble", "quelques", "problèmes", "moteur", "Tie", "shoes.", "Noue", "chaussures.", "lost", "umbrella.", "égaré", "parapluie.", "been", "depuis", "beating", "around", "bush", "tourner", "autour", "pot", "viens-en", "fait.", "Spend", "wisely", "Emploie", "judicieusement", "auras", "assez.", "changed", "mind.", "changé", "d'avis.", "seemed", "lost.", "perdu.", "puisse", "unlucky,", "that's", "spy,", "n'es", "espion,", "aider", "anymore.", "goes", "swimming", "nager", "presque", "helpless.", "sentez", "impuissant.", "started", "running.", "commencé", "courir.", "reservation", "already", "made.", "réservation", "déjà", "faite.", "tested", "HIV?", "Aimeriez-vous", "test", "dépistage", "VIH", "attitude.", "bonne", "milk", "lait.", "most", "boring", "ennuyeuse", "connaisse.", "fairly", "common.", "maintenant", "commun.", "tired", "Boston.", "las", "wonder", "birds", "oiseaux", "delivery?", "Fais-tu", "livraison", "Does", "speak", "deprived", "civil", "rights.", "retirer", "droits", "civils.", "cook", "well.", "cuisiner.", "liked", "apprécié.", "née", "d'hier.", "plot", "movie.", "aimé", "l'intrigue", "film.", "telling", "stories.", "raconter", "histoires.", "hearing", "test?", "À", "remonte", "dernier", "auditif", "ouvert", "d'esprit.", "nice", "bicycle?", "acheté", "chouette", "vélo", "alive.", "vivante.", "doubts,", "proie", "doute,", "chess?", "Savez-vous", "échecs", "this.", "aide", "ceci.", "lend", "books", "brother's.", "prêterai", "livres", "frère.", "through.", "traversé.", "hate", "parties.", "déteste", "fêtes.", "heal.", "Cela", "guérira.", "unable", "determine", "cause.", "incapables", "déterminer", "ashamed", "honte", "d'avoir", "cela.", "there's", "d'argent.", "large", "trout.", "captura", "truite.", "clothes", "hand.", "lave", "vêtements", "wore", "red", "pants.", "portait", "pantalon", "rouge.", "enjoyed", "stay.", "espérons", "apprécié", "séjour.", "yet", "live.", "m'as", "vis.", "hired", "attorney.", "engagé", "avocat.", "faites-vous", "find", "trouver", "moyen,", "nous,", "d'être", "volunteering.", "portons", "volontaires.", "nearly", "truck", "today.", "renversé", "camion", "aujourd'hui.", "drowsy.", "somnolent.", "attracted", "Asian", "women.", "attiré", "femmes", "asiatiques.", "promise", "anyone.", "promets", "personne.", "It'll", "terminé.", "television.", "possède", "poste", "family", "large.", "famille", "Scorpions", "eight", "legs.", "scorpions", "huit", "pattes.", "salad?", "salade", "wanted", "die.", "mourir.", "handsome", "bel", "homme.", "needed.", "alone", "seule,", "Pick", "shirt", "best.", "Choisissez", "chemise", "mieux.", "going,", "too?", "allez-vous", "également", "something", "ask", "quelque", "demander.", "least", "tired.", "fatigué", "moins", "much", "richer", "riche", "full", "report", "before", "2:30.", "rapport", "complet", "avant", "quatorze", "trente.", "crying", "pain.", "pleurait", "douleur.", "truthful.", "franc.", "looked", "fourré", "nez.", "Whose", "now?", "Salmon", "river", "lay", "their", "eggs", "sand.", "saumon", "rivière", "pond", "œufs", "sable.", "Everyone's", "levé.", "suffisamment", "Many", "criminals", "America", "drugs.", "Aux", "États-Unis", "nombreux", "criminels", "dépendants", "drogue.", "dropped", "college.", "laissé", "tomber", "fac.", "loud.", "parle", "fort.", "candy.", "bonbon.", "please", "hurry?", "Pourriez-vous", "dépêcher,", "compare", "life", "stage.", "Certaines", "personnes", "vie", "scène.", "Luckily,", "won", "championship.", "Par", "chance,", "gagné", "championnat.", "seulement", "Even", "Même", "parlait", "finished", "eating.", "là", "Where", "from?", "D'où", "vient", "knew", "hung", "old,", "wooden", "wall", "decoration.", "accrocha", "vieille", "rame", "bois", "mur", "guise", "décoration.", "freaking", "seem", "nervous.", "semblait", "nerveux.", "couple", "engagement.", "rompu", "leurs", "fiançailles.", "resourceful.", "plein", "ressources.", "misunderstanding.", "convaincu", "s'agit", "malentendu.", "Though", "cold,", "fire.", "Bien", "froid,", "fantastic.", "fantastique.", "assaulted.", "attaqué.", "Any", "N'importe", "lequel", "d'entre-nous", "A", "houses", "washed", "flood.", "Beaucoup", "maisons", "furent", "l'inondation.", "things.", "n'avons", "choses.", "trouble.", "mouise.", "say", "redire.", "right!", "Leave", "Laissez.", "aime", "talking", "Have", "Bon", "vol", "Mother", "portent", "visit", "town", "visitera", "ville.", "telephone", "ringing", "sonnait", "rentré.", "nearest", "hospital?", "Où", "l'hôpital", "proche", "lettre", "impatience", "inform", "them.", "informer.", "come?", "viendrait", "Mind", "business.", "Occupez-vous", "vos", "affaires", "betrayed", "friend?", "trahi", "ami", "J'ignore", "besoin.", "toes", "numb.", "Mes", "orteils", "engourdis.", "solve", "résoudre", "playing", "piano", "jouait", "époque.", "cake", "oven.", "four.", "order", "commande", "concert", "pretty", "pensé", "déroulé.", "sûre", "pouvons", "arranger", "derived", "Latin.", "latin.", "happened", "arrivé", "quit", "drinking.", "cesser", "boire.", "l'instant", "s'entretenir", "story", "histoire", "vraie.", "wise?", "semble-t-il", "avisé", "sat", "semicircle", "s’assirent", "demi-cercle", "female", "d'amies.", "landlord", "Si", "payez", "propriétaire", "Everybody", "wants", "veut", "soldier", "shelter", "soldat", "réfugié", "week.", "libre", "semaine.", "healthy", "sain", "happened.", "passé.", "obtenu", "visite.", "changed.", "choses", "changé.", "night.", "nuit-là.", "Marriage", "serious", "matter.", "Se", "sérieuse.", "word.", "rechercher", "mot.", "bird?", "s'appelle", "oiseau", "five", "aquarium.", "cinq", "poissons", "alone?", "seule", "You've", "vivid", "imagination!", "imagination", "fertile", "annoy", "t'embêter.", "handle", "débrouillerai.", "getting", "bored", "driving", "morning.", "marre", "conduire", "chaque", "How're", "vas-tu", "children", "Saturday?", "Pourrais-tu", "réfléchir", "samedi", "satisfied", "quality", "satisfaite", "qualité", "pack", "wolves", "attacked", "meute", "loups", "attaqué", "learn", "language.", "amusant.", "mistake", "referai", "feet", "wide", "apart.", "debout", "jambes", "écartées.", "beautiful", "reception", "desk.", "belles", "réception.", "until", "then", "realized", "qu'à", "moment-là", "compte", "secret", "meeting.", "tînmes", "réunion", "secrète.", "bed", "lit", "dur.", "why.", "pourquoi.", "aunt", "lives", "lonely", "house", "tante", "habite", "isolée", "campagne.", "react", "quickly.", "dûmes", "réagir", "rapidement.", "crime.", "délit.", "J'ignorais", "produirait.", "apporté", "you've", "become?", "Appréciez-vous", "devenus", "rejected.", "refusé.", "There's", "convenience", "store", "diagonally", "street.", "épicerie", "l'autre", "coté", "rue,", "diagonale.", "totally", "stupid.", "bête", "touched", "heart.", "touché", "cœur.", "brush", "teeth?", "t'es", "brossé", "dents", "one's", "week", "semaine", "étudier.", "ambulance.", "plaît,", "yours?", "livre", "owned", "land.", "possédait", "terres.", "studying", "endormi", "pendant", "sur", "night?", "nuit", "cold.", "lit,", "join", "army.", "rejoindre", "l'armée.", "tickets?", "ai-je", "places", "computers?", "ordinateurs", "saches.", "air", "conditioner", "consumes", "electricity.", "climatisation", "consomme", "d'électricité.", "belief", "firm.", "real", "cute.", "What's", "name", "intersection?", "nom", "intersection", "discussion.", "participé", "describe", "décrire.", "leaving", "Japan", "tomorrow", "quittons", "Japon", "demain", "easier", "way.", "facile", "ainsi.", "Internet.", "méthode", "l'argent", "Disons", "kind", "me?", "gentilles", "Parlons", "succeed,", "attempt.", "n'a", "première", "tentative", "between", "lines.", "Essayons", "entre", "lignes.", "respected", "cook.", "sensitive", "criticism.", "sensible", "critique.", "often", "souvent", "bath.", "bain.", "refused", "sign", "document.", "refusé", "signer", "jumped", "window.", "sauté", "fenêtre.", "kindness.", "n'oublierons", "gentillesse.", "es-tu", "sortie", "notice.", "démissionné", "préavis.", "drunk", "three", "beers", "already.", "bu", "trois", "bières.", "people.", "connait", "personnes.", "jiffy.", "prêt", "seconde.", "absolutely", "parfaitement", "Try", "inhale", "fumes.", "Essayez", "inhaler", "vapeurs.", "imagine", "imaginer", "aboard?", "bord", "sing.", "chanter.", "Good", "Bonjour.", "wait.", "impatiente.", "tennis?", "tennis", "greets", "salue", "hurt", "knee.", "genou.", "interesting", "intéressante", "Officially,", "works", "interpreter.", "Officiellement,", "travaille", "qu'interprète.", "child.", "leur", "unique", "enfant.", "couldn't", "English.", "réussis", "comprendre", "anglais.", "singing", "J'aime", "chanter", "afraid", "boss.", "peur", "chef.", "commit", "suicide.", "allait", "suicider.", "dog", "chased", "rabbit.", "chien", "pourchassé", "lapin.", "difficulty", "Christian?", "chrétien", "day", "journée", "passée.", "unpleasant", "screechy", "voice.", "doté", "désagréable", "voix", "perçante.", "sleep", "réfléchissiez.", "Draw", "line", "paper.", "Tracez", "ligne", "papier.", "strength.", "force.", "quickly?", "rapidement", "musician", "musicien", "n'aimais", "move!", "wouldn't", "n'abandonneriez", "looks", "fun.", "helped", "aidé", "some.", "avancer", "d'argent,", "follow", "went.", "déclaré", "suivrait,", "aille.", "Nobody", "aidera.", "this,", "gérer", "ça,", "says", "voit", "spending", "fauchés", "dépenser", "dont", "Shut", "Fermez", "l'eau", "disposé", "t'aider.", "trees", "down.", "arbres", "2:30", "14", "h", "30", "n’est", "obviously", "frustrated.", "clairement", "frustré.", "pillow.", "n’arrive", "dormir", "oreiller.", "likes", "losing.", "n'aime", "perdre.", "coffee", "may", "cancer.", "entendu", "café", "pouvait", "causer", "fûmes", "défaits.", "fois.", "uncomfortable.", "sentit", "perdu", "l'aise.", "honest.", "map", "short", "cut.", "carte", "raccourci.", "takes", "leader.", "n’as", "l’étoffe", "d’un", "meneur.", "parler.", "be.", "his.", "sienne.", "myself", "question.", "Our", "Notre", "autorisé", "entrer", "who", "Maybe", "alone.", "Peut-être", "devrais-tu", "laisser", "seul.", "become", "demandé", "devenue.", "Come", "sit", "Viens", "t'asseoir.", "wrong", "montés", "planted", "peanuts", "instead", "cotton.", "planté", "arachides", "coton.", "sentiment", "betray", "trahi.", "ends", "meets.", "essaie", "joindre", "bouts.", "advise", "change", "clothes.", "conseille", "changer.", "lying?", "off?", "pars-tu", "tonight.", "vois", "soir.", "figured", "problem", "viens", "quel", "wind.", "vent.", "désolée,", "t'entendre.", "newspapers.", "guère", "journaux.", "math.", "J'étais", "maths.", "played", "role", "committee.", "rôle", "comité.", "Lightning", "struck", "foudre", "frappé", "iPad.", "portable", "device", "supports", "Flash.", "accepte", "Bite", "bullet.", "Serrez", "dents.", "truth.", "connaisse", "vérité.", "situation", "cheer", "up!", "courage", "issues", "mom.", "maman.", "walking", "around.", "balade.", "who's", "following", "voyez-vous", "making", "paper", "airplanes.", "doué", "fabriquer", "avions", "earlier.", "tôt.", "do?", "pensiez-vous", "ferais", "quiet.", "sister.", "she?", "cherche", "sœur.", "est-elle", "ones", "seules", "fish?", "tient-elle", "connaissance", "information.", "informations.", "Tom,", "faute.", "serious.", "Pas", "vrai", "names", "noms", "kidding.", "plaisantez,", "j'espère", "invited", "party.", "fus", "invitée", "soirée.", "contacting", "directly.", "directement.", "nothing", "negotiate.", "négocier.", "cultural", "usually", "glass", "wine", "dinner", "appetite.", "prend", "généralement", "verre", "vin", "dîner", "mettre", "appétit.", "Your", "father", "dead.", "Votre", "morts.", "vending", "machine", "order.", "distributeur", "hors", "service.", "frightening.", "effrayant.", "appelée.", "Obviously,", "shocked.", "Évidemment,", "choqué.", "price", "meat", "dropped.", "prix", "viande", "chuté.", "regarde", "ailleurs.", "myself.", "résolue", "moyens.", "feeling.", "sensation.", "coûte", "hat", "chapeau", "boutique.", "snake.", "rope.", "serpent.", "bout", "corde.", "wounded", "comments.", "remarques.", "souhaiter", "desk", "belongs", "yet,", "prêtes,", "confess", "guilty.", "J'avoue", "coupable.", "T'est-il", "d'y", "arriver", "chemin.", "close", "proches.", "decide", "grand", "décider", "moi-même.", "Switzerland", "country", "worth", "visit.", "Suisse", "pays", "mérite", "In", "possible,", "practice", "difficult.", "théorie,", "pratique,", "poisoning", "sister's", "sleeping.", "Ta", "dormir.", "People", "gens", "aiment", "snakes", "escape.", "laissez", "serpents", "s'échapper.", "reason,", "working.", "Pour", "raison", "j'ignore,", "Excuse", "me,", "prie", "m'excuser,", "quelle", "heure", "speaks", "Russian", "accent.", "anglais", "accent", "russe.", "attempted", "tenté", "warn", "everyone.", "essayé", "d'avertir", "voisines", "charmantes.", "Qu'avons-nous", "boat", "sank", "bottom.", "bateau", "coulé", "fond.", "guest", "list.", "invités.", "knee", "fell.", "genou", "tombant.", "wife", "opened", "femme", "ouvrit", "porte.", "they", "Sont-ils", "reconnaissante", "bring", "knife?", "Pourriez-vous,", "plait,", "m'apporter", "couteau", "propre", "grow", "grandir.", "sports.", "sport.", "Christmas.", "pourrai", "Noël.", "stone.", "pierre.", "donner.", "extremely", "point", "cat", "black.", "chatte", "noire.", "Each", "him,", "Chaque", "voir,", "you'd", "bottle", "wine.", "préfèrerais", "bouteille", "n'avez", "Their", "friendship", "moved", "deeply.", "Leur", "amitié", "profondément", "touchés.", "giddy.", "prise", "vertiges.", "emergency.", "urgence.", "quick.", "animals", "d'animaux", "nocturnes.", "favorite", "author?", "auteur", "favori", "Add", "tiny", "pinch", "salt.", "Ajoute", "pointe", "sel.", "aware", "choice", "consequence.", "conscient", "choix", "conséquence.", "person.", "gentil.", "rich.", "riches.", "Perhaps", "peut-être", "terminé", "instant.", "incident", "forever.", "souviendrai", "incident.", "stop.", "arrêter.", "China", "rich", "natural", "resources.", "Chine", "ressources", "naturelles.", "disposons", "d'eau.", "violent.", "pen?", "stylo", "another", "try?", "No,", "Non,", "needed", "door?", "vacation?", "Combien", "durent", "vacances", "Cesse", "idiote", "gave", "hope.", "l'espoir.", "boy", "L'homme", "prit", "garçon", "mouvements", "sounds", "exhausted.", "épuisé.", "different", "imagined.", "différent", "imaginé.", "Head", "south.", "Dirige-toi", "vers", "sud.", "Lève-toi", "control", "yourselves.", "contrôler.", "conservative.", "traditionaliste.", "job", "born.", "soyez", "nées.", "Tomorrow", "birthday.", "Demain,", "c’est", "anniversaire.", "mettras-tu", "swollen.", "pieds", "enflés.", "Puis-je", "haut", "those", "tiennes", "married?", "marierez-vous", "sujet.", "arrived", "pouvaient", "Guess", "Devine", "apple", "tree.", "pommier.", "Show", "hurts.", "Montre-moi", "mal.", "coffee?", "vouloir", "much.", "autant", "bu.", "great!", "génial", "\"I", "dance", "you.\"", "\"Really?", "would?\"", "«", "J'adorerais", "bal", "»", "Vraiment", "voudriez", "gift", "don", "Isn't", "young?", "N'est-il", "jeune", "limits.", "Aucune", "question", "hors-sujet.", "grumbled.", "going!", "Regardez", "allez", "pretty.", "jolis.", "Monday", "là-bas", "lundi", "veux.", "regular", "features.", "Ses", "traits", "réguliers.", "happy,", "heureux,", "incited", "l'ont", "incité", "commettre", "aren't", "helping,", "n'aidez", "there?", "là-dedans", "glass.", "vin.", "someday.", "jour.", "longer,", "would.", "pouvais", "longtemps,", "ferais.", "fields.", "rejoint", "l'Amérique", "certains", "domaines.", "recently", "remarkable", "progress", "progrès", "dernièrement.", "writer.", "écrivain.", "eaten", "whale", "meat?", "mangé", "baleine", "facture", "sing", "folks", "retraite,", "restes", "begging", "quémande", "l'heure.", "crying?", "pleures-tu", "film", "Call", "police!", "Appelez", "exactly", "accroché.", "dogs", "moon.", "hurlaient", "pleine", "Lune.", "wink", "answer.", "clin", "d'œil", "réponse.", "afternoon?", "occupé", "après-midi", "friends", "amis", "talent.", "Here's", "think.", "Voilà", "pense.", "Germany", "shares", "border", "France.", "L'Allemagne", "borde", "photo", "pourrais", "once.", "gagner", "business", "slow", "tournent", "ralenti", "for.", "cherchez.", "confused.", "senti", "confus.", "removed", "supprimé", "liste.", "aiderait.", "piano.", "menés", "voulais.", "laugh.", "Essaie", "rire.", "appears", "fond", "swimming?", "Aimes-tu", "Armenia", "joined", "World", "Trade", "Organization", "2003.", "mondiale", "commerce", "Wash", "hands", "soap.", "Lave-toi", "mains", "savon.", "sleepy?", "endormis", "fishing.", "pêcher.", "smile.", "souris", "qu'elles", "t'ont", "Crois-tu", "désolé,", "\"Let's", "dance.\"", "ask.\"", "Dansons.", "n'alliez", "meeting", "twenty", "minutes.", "rencontre", "dure", "vingt", "glad.", "seront", "dehors", "Va", "chercher", "ice", "cream.", "glace.", "dances", "danse", "lawn", "mower", "runs", "gasoline.", "tondeuse", "gazon", "l'essence.", "Prépare-toi", "quittes.", "Anyone", "concern", "suppose", "plan", "vacation", "summer?", "prévoyez-vous", "d'aller", "vacances,", "l'été", "vertigo?", "vertiges", "bother", "smoke?", "dérange", "fume", "immediately.", "fasses", "immédiatement.", "bluffing.", "sérieux.", "shot.", "coup.", "lawyer", "city.", "réputation", "avocat", "also", "dictionnaire.", "decided", "smoking.", "décida", "d'arrêter", "fumer.", "tour", "apply", "extension.", "prévoyons", "demander", "pourrais-tu", "And", "then,", "sheep", "everyone", "temple.", "temple", "moutons", "going.", "rends.", "lots", "kill", "n'avais", "tuer.", "serez", "premier", "ingredients", "ingrédients", "bio.", "apple.", "ressemble", "pomme.", "second.", "prendra", "neighbor's", "barked", "voisin", "aboyé", "nuit.", "shy.", "timide.", "outlive", "expected", "m'attendais", "sooner", "gone", "began", "rain.", "peine", "étais-je", "mit", "pleuvoir.", "caused", "explosion?", "causé", "l'explosion", "maybe", "throw", "jeter", "floor.", "piste", "danse.", "regret", "n'allez", "regretter", "needs", "pills.", "pilules.", "dependable.", "fiable.", "political", "ambition.", "dépourvu", "politique.", "museum", "visited", "people?", "musée", "visité", "listening.", "n'écoutes", "freezing", "là-bas,", "mignonne.", "scared.", "effrayés.", "vont", "tuer", "assume", "certitude", "To", "truth,", "agree.", "d'accord.", "impatiente", "prochaine", "left", "seriez", "partie", "m'auriez", "quitté.", "regularly", "use", "assistive", "devices", "walking?", "Utilises-tu", "régulièrement", "appareils", "d'aide", "marche", "devriez", "hike", "mountains.", "randonner", "montagne.", "provided", "speech.", "condition", "n'attende", "discours.", "cost.", "souciez", "coût", "flowers.", "rempli", "jolies", "fleurs.", "ainsi", "j'espérais", "soit.", "cat?", "met.", "connaissance.", "borrow", "thirty", "dollars.", "d'emprunter", "trente", "one.", "daughter", "jolie.", "birthday", "present", "cadeau", "d'anniversaire", "electrician.", "électricien.", "working", "travailles", "trop.", "mind", "early?", "Verrais-tu", "rentre", "tôt", "rained", "continuously", "days.", "plu", "enjoys", "crowded", "subway", "pickpocket.", "métro", "trust", "confiance.", "door.", "Surveillez", "days", "end.", "jours", "rang.", "letter", "relut", "calendar", "wall.", "regardé", "calendrier", "mur.", "eating", "oysters.", "regrette", "huîtres.", "big.", "grande.", "pattern.", "motif", "répète.", "voir.", "catching", "comprends.", "bar.", "kept", "texting.", "continuait", "envoyer", "SMS.", "them?", "décrire", "enjoy", "movie", "soir", "sorte", "gas!", "gaz", "suggested", "suggéré", "lying.", "mentir.", "busy.", "occupé.", "garder", "l'esprit", "ouvert.", "What'll", "genius.", "excessif", "génie.", "rules.", "Changeons", "règles.", "phrase", "révéler", "t'aime", "es.", "anybody", "else.", "dis", "d'autre.", "fight", "to.", "bats", "qu'avant.", "ramènerai", "room", "chambre", "allumée.", "acting", "Cessez", "enfant", "Ask", "Demande", "medical", "soins", "médicaux.", "bank", "banque", "running", "energy.", "court", "d'énergie.", "funny.", "drôle.", "Whenever", "down,", "Qu'importe", "moment", "trouves", "difficulté", "worried", "souci", "respond.", "répondre.", "first,", "d'abord", "mains,", "foods", "knife", "fork?", "Quels", "aliments", "mange", "habituellement", "fourchette", "J'allais", "mother.", "mère.", "différent.", "morning?", "vas", "matin", "worthy", "friendship.", "digne", "amitié.", "Large", "catches", "squid", "coming", "earthquake.", "prises", "importantes", "signe", "avant-coureur", "séisme.", "Tell", "Dis", "l'aime.", "settled", "then.", "alors.", "diver.", "plongeur.", "we're", "route.", "starved.", "crocs.", "réfléchi", "encore.", "stretch", "properly", "exercising.", "étirer", "l'exercice.", "journée.", "key?", "clé", "attacks.", "lors", "wind", "dies", "vent", "irons.", "happen", "reproduira", "beach.", "alluma", "feu", "camp", "plage.", "falloir", "t'y", "habituer.", "she's", "safe.", "saine", "sauve.", "believed", "croyait", "bon.", "childish", "sometimes.", "puéril.", "aide-t-il", "PKO", "stands", "expliquer", "prévenir", "Comprenez-vous", "Either", "place.", "eat.", "action", "movie?", "S'agit-il", "d'action", "park", "car?", "garé", "them", "each", "present.", "chacun.", "saying,", "panneau", "disant", "Pelouse", "interdite", "».", "sudden", "halt.", "arrêté", "brusquement.", "plane", "L'avion", "décolla", "killing", "tue", "ruining", "gâché", "fête.", "discuss", "discuter.", "forgave", "go,", "rain", "shine.", "J'irai,", "pleuve", "n'aurais", "help?", "Pouvons-nous", "such", "hotel", "hôtel", "celui-ci.", "stayed.", "resté.", "angry", "everybody.", "colère", "contre", "propos.", "field", "trip", "l'excursion", "stand", "babies", "supporte", "bébés", "pleurent.", "promised", "shop.", "promit", "rencontrer", "café.", "loan?", "difference.", "différence.", "happy", "heureux", "Zap", "microwave", "seconds.", "secondes", "micro-ondes.", "dites", "agreed", "accepté", "recipe.", "recette.", "doctor.", "côté", "médecin.", "boss", "tells", "patron", "dit.", "bills.", "refuse", "factures.", "caved", "effondrée.", "quiet?", "silencieuses", "whatever", "to,", "course.", "chante,", "sûr.", "Feel", "Sens", "table", "wobbling.", "chancelle.", "song", "stuck", "head", "while.", "chanson", "tête", "number?", "numéro", "m'aider.", "cards", "receive", "year?", "cartes", "reçues", "l'année", "fixed.", "réparer", "montre.", "dangerous", "yourself?", "savez-vous", "combien", "dangereux", "Qu’est-ce", "faites", "remembered", "late", "stepped", "gas.", "souvenu", "retard", "appuyé", "champignon.", "soldiers", "armed.", "soldats", "armés.", "her?", "appris", "existence", "difference", "hedgehog", "porcupine?", "hérisson", "porc-épic", "soaking", "wet.", "trempé", "l'os.", "Air", "mixture", "gases.", "L'air", "mélange", "gaz.", "instinct.", "van.", "Grimpe", "camionnette", "rid", "stuff.", "doit", "débarrasser", "trucs.", "sought", "terms", "recherché", "compromis", "eux.", "After", "suspect", "Après", "recherches", "suspecte", "music?", "étudiants", "font", "bons", "tricked.", "avoir.", "pulled", "mud.", "l'extirpa", "fange.", "sauce", "mijoter", "starting", "beginning?", "dites-vous", "reprendre", "début", "meilleur.", "father's", "general", "eut", "diplôme,", "alla", "magasin", "père.", "universal", "language?", "Avons-nous", "langage", "universel", "Against", "snow,", "white", "rabbit", "invisible.", "Au", "milieu", "neige", "lapin", "blanc", "certainly", "impression", "donnait", "certainement", "l'impression", "n'avait", "prévu", "frankly.", "parliez", "franchement.", "Thanks", "memories.", "souvenirs.", "sailing.", "naviguer.", "complaining", "about?", "plaignez-vous", "bike", "vanished", "thin", "nature.", "s'arrêter", "chien.", "changes.", "Appelez-moi", "accept", "condolences.", "accepter", "condoléances.", "view.", "vue.", "angrily.", "colère.", "trouvées", "proud.", "fier.", "boxes", "empty.", "Toutes", "caisses", "vides.", "simple", "dinner.", "prépara", "simple.", "slipped", "échappé.", "careless.", "imprudent.", "Dis-moi", "seras", "hasn't", "appelé.", "6%", "yield", "guaranteed", "investment.", "investissement", "demandez", "possible", "swim", "impossible", "traverser", "nage.", "flat", "pneu", "plat.", "l'aurais", "t'en", "tireras", "Listen", "says.", "Écoute", "midnight.", "coucher", "minuit.", "leaves", "tree", "yellow.", "feuilles", "l'arbre", "jauni.", "girls", "catfight.", "filles", "chignon.", "calm", "little.", "calmer", "peu.", "fined", "illegal", "parking.", "reçu", "contravention", "stationnement", "interdit.", "today?", "T'en", "aujourd'hui", "scary.", "confirmed", "reservations", "confirmé", "réservations", "l'hôtel", "hour.", "parti", "heure.", "story.", "l'histoire.", "plays", "golf", "Sunday.", "dimanches.", "bigger", "nose", "nez", "call,", "absent.", "Was", "Quiconque", "décidé", "Forget", "Oubliez", "saint.", "wise", "avisée.", "job.\"", "\"Why", "us?\"", "confié", "eux", "easy.", "m'y", "habituerai", "Qu'y", "Wipe", "clean.", "Essuie", "visage.", "Mars", "atmosphere.", "pourvue", "atmosphère", "covered.", "couvre.", "storm", "dangerous.", "worry.", "tempête", "dangereuse.", "souci.", "Sorry,", "Désolée,", "entendues.", "worst", "me!", "pire", "arrivée", "d'inventer", "tough.", "ton.", "prochaine.", "heavy", "coat.", "manteau", "épais.", "Where's", "8:30", "2h30.", "necklace.", "collier.", "body", "sore.", "corps", "Life", "tranquil.", "campagne,", "somewhere", "autre", "part.", "terrain", "camping", "eloquent.", "éloquent.", "correct?", "night,", "steak.", "soir,", "j'aurais", "maison,", "embroiled", "dispute.", "impliqués", "conflit.", "study", "times", "J'étudie", "scar", "chin?", "Sais-tu", "cicatrice", "thank", "puis-je", "remercier", "forcés", "differences", "British", "American", "différences", "britannique", "étatsunien.", "t'excuser.", "discount?", "m'accorder", "remise", "idiot?", "prenez", "pardon", "late.", "water?", "débarrasse", "n'utilise", "Sundays.", "normalement", "dimanche.", "break", "through", "percer", "cordon", "sécurité.", "window?", "fenêtre,", "connaissait", "vérité,", "dirait.", "begun", "mis", "guts.", "tripes.", "having", "mild", "winter.", "hiver", "doux", "année.", "cranberry", "juice", "fridge.", "jus", "canneberge", "réfrigérateur.", "crashed.", "tombée.", "epilepsy.", "souffre", "d’épilepsie.", "living?", "bath", "bain,", "aimerais-tu", "learned", "swim.", "nager.", "fashionable.", "branchée.", "fighting.", "battre.", "passes", "traffic", "accidents.", "jour", "passe", "ait", "accidents", "vienne", "Neither", "side", "Aucun", "camps", "May", "m'asseoir", "spend", "croire", "passer", "afternoon", "l'après-midi", "magasins.", "fie", "drop", "high", "abandonner", "lycée", "arguing.", "disputent.", "Stay", "doors", "locked.", "Reste", "garde", "portes", "poured", "versé", "Send", "Fais", "descendre", "year.", "l'année.", "strangers.", "étrangers.", "lonely.", "seule.", "l'entendre.", "tonight?", "Qu'avez-vous", "étiez-vous", "absentes", "window", "sleeps.", "laisse", "fenêtre", "ouverte", "lorsqu'il", "dort.", "essayé.", "here,", "d'ici,", "non", "Mathematics", "subject.", "mathématiques", "matière", "préférée.", "train?", "partez", "avion", "translation", "incorrect.", "traduction", "incorrecte.", "article", "alludes", "event", "forgotten.", "L'article", "allusion", "événement", "présent", "oublié.", "wearing", "contact", "lenses?", "portes-tu", "lentilles", "time,", "fois,", "lever.", "l'entreprise", "familiale.", "Over", "warp", "close.", "Avec", "peuvent", "fermer.", "research", "affecté", "travaux", "recherche.", "puissions", "finger", "pointez", "doigt", "complex", "complexe.", "trust.", "croyons.", "attacked.", "attaquées.", "deserves", "vacation.", "vacances.", "wonderful?", "N'est-ce", "magnifique", "skirts", "jupes", "blushed.", "devenait", "royal", "jewels", "under", "key.", "couronne", "conservés", "sous", "garde.", "cups", "tasses", "married.", "mariée.", "pouvez-vous", "led", "attack.", "dirigé", "l'offensive.", "passerait-il", "backstage", "d'accès", "coulisses.", "robber", "like?", "ressemblait", "braqueur", "start", "early", "mîmes", "commencer", "lendemain.", "unimportant.", "dirais", "importance.", "hid", "children's", "presents", "couch.", "cadeaux", "derrière", "canapé.", "sofa.", "food", "everyone?", "allons-nous", "nourriture", "hospital", "hôpital", "teach", "J'enseigne", "Whatever", "do,", "Quoi", "fasses,", "vois-tu", "instructions.", "recours,", "lisez", "N'essayez", "m'arrêter", "Those", "gifts.", "cadeaux.", "est.", "explained", "rules", "detail.", "expliqué", "règles", "détail.", "amused.", "m'amuse", "family.", "changes", "draft.", "souhaiterais", "apporter", "modifications", "document", "devant", "travaille.", "hours", "plane.", "réussit", "l'avion.", "Bell", "invented", "inventé", "confiance", "must've", "s'être", "unarmed.", "armé.", "victory.", "victoire", "importante.", "lundi,", "courant", "wrong.", "façon.", "own.", "outside.", "l'extérieur.", "go!", "Laissez-le", "ample", "largement", "Were", "élections", "ont-elles", "sunrise.", "voie", "lever", "soleil.", "rooms", "second", "étage", "comporte-t-il", "dining", "room?", "salle", "Taking", "everything", "consideration,", "result", "expected.", "égales", "ailleurs,", "l'espérais.", "Ford.", "Cats", "chats", "Until", "Jusqu'à", "maintenant,", "utilisé", "hache.", "watching", "Turn", "light,", "please.", "Allume", "lumière,", "repeat", "question?", "Voudriez-vous", "répète", "reason", "innocent", "raisons", "d'elle", "Welcome", "back.", "Soyez", "bienvenue", "ago,", "San", "Francisco,", "young", "woman", "advice.", "années,", "professionnelle.", "mine?", "miennes", "cure.", "traitement.", "zone", "interdite.", "tummy", "ventre", "countless", "nombre", "incalculable", "advised", "date", "informé", "réunion.", "Prenez", "soin", "somebody", "filer", "At", "last,", "came.", "Enfin", "venu.", "permitting.", "partirons", "permet.", "cry", "loudly.", "pleurer", "wasted", "belt.", "ceinture.", "killed?", "aviez-vous", "tué", "open.", "ouverte.", "opportunity.", "gâche", "occasion.", "Donnez-moi", "minutes", "étais", "partie.", "porter", "baggage", "bagages", "Aimez-vous", "mien", "Young", "adventure.", "jeunes", "l'aventure.", "station?", "parvenir", "station", "So", "next?", "passe-t-il", "ensuite", "other", "souhaitâmes", "answer", "himself", "visiting", "twice.", "endroit", "vaut", "wallet", "stolen.", "volé", "portefeuille.", "patriot.", "patriote.", "cheek.", "réveilla", "l'embrassant", "joue.", "phone?", "plenty", "pantry.", "garde-manger.", "fool", "yourself.", "ridiculisé.", "Change", "included.", "piles", "crushed", "stone", "completely.", "comptez-vous", "Which", "Lequel", "ceux-là", "vôtre", "reporter.", "journaliste.", "froides.", "write", "ink.", "l'encre.", "neighbors.", "voisins.", "worried?", "m'inquiéter", "uncle.", "téléphoner", "oncle.", "marked", "Entre", "deux,", "énorme", "celle", "decision", "wholly", "décision", "appartient", "lièvre", "helping.", "n'aide", "island", "canoe.", "quitté", "l'île", "canoë", "Manon.", "situation?", "sommes-nous", "fourrées", "Soit", "entertaining.", "divertissant.", "seconde", "call.", "day,", "terrible", "hangovers.", "suivant,", "terribles", "gueules", "bois.", "aimons", "boue.", "hands?", "interesting.", "intéressants.", "demandent", "cleaning", "breaks", "enfreint", "discuter", "pourchasse", "awfully", "heights.", "terriblement", "awake", "debout.", "before.", "ignored", "habituée", "hungry.", "faim.", "fish.", "fewer", "puppy", "bite", "chiot", "mordre", "Almost", "rumor.", "Presque", "cru", "rumeur.", "drive", "toubib.", "shopping", "courses", "répond", "relève.", "currently", "experiencing", "turbulence.", "actuellement", "leave?", "devoir", "reach", "summit", "nightfall.", "atteindre", "sommet", "Thomas", 